{
  "text": {
    " ": 0,
    "i": 581,
    " i": 85,
    "i ": 582,
    " i ": 86,
    "a": 214,
    "m": 709,
    " a": 1,
    "am": 245,
    "m ": 710,
    " am": 7,
    "am ": 246,
    " am ": 8,
    "s": 974,
    "u": 1106,
    "f": 491,
    "e": 390,
    "r": 914,
    "n": 747,
    "g": 520,
    " s": 151,
    "su": 1029,
    "uf": 1110,
    "ff": 501,
    "fe": 496,
    "er": 452,
    "ri": 933,
    "in": 607,
    "ng": 764,
    "g ": 521,
    " su": 169,
    "suf": 1030,
    "uff": 1111,
    "ffe": 502,
    "fer": 499,
    "eri": 458,
    "rin": 936,
    "ing": 612,
    "ng ": 765,
    " suf": 170,
    "suff": 1031,
    "uffe": 1112,
    "ffer": 503,
    "feri": 500,
    "erin": 459,
    "ring": 937,
    "ing ": 613,
    "o": 810,
    " f": 60,
    "fr": 514,
    "ro": 945,
    "om": 834,
    " fr": 67,
    "fro": 515,
    "rom": 950,
    "om ": 835,
    " fro": 68,
    "from": 516,
    "rom ": 951,
    "t": 1043,
    "c": 311,
    "h": 546,
    "it": 636,
    "tc": 1057,
    "ch": 321,
    "hi": 569,
    " it": 94,
    "itc": 640,
    "tch": 1058,
    "chi": 325,
    "hin": 571,
    " itc": 95,
    "itch": 641,
    "tchi": 1060,
    "chin": 326,
    "hing": 572,
    "l": 666,
    "ee": 421,
    "el": 431,
    "l ": 667,
    " fe": 63,
    "fee": 497,
    "eel": 423,
    "el ": 432,
    " fee": 64,
    "feel": 498,
    "eel ": 424,
    "y": 1190,
    "hy": 579,
    "y ": 1191,
    "chy": 327,
    "hy ": 580,
    "tchy": 1061,
    "chy ": 328,
    "k": 654,
    "sk": 1000,
    "ki": 662,
    "n ": 748,
    " sk": 157,
    "ski": 1001,
    "kin": 663,
    "in ": 608,
    " ski": 158,
    "skin": 1002,
    "kin ": 664,
    "v": 1151,
    " h": 77,
    "ha": 548,
    "av": 284,
    "ve": 1152,
    "e ": 391,
    " ha": 78,
    "hav": 553,
    "ave": 285,
    "ve ": 1153,
    " hav": 79,
    "have": 554,
    "ave ": 286,
    "w": 1166,
    "sw": 1037,
    "we": 1170,
    "ll": 687,
    "li": 680,
    " sw": 173,
    "swe": 1038,
    "wel": 1175,
    "ell": 433,
    "lli": 692,
    "lin": 681,
    " swe": 174,
    "swel": 1040,
    "well": 1176,
    "elli": 435,
    "llin": 693,
    "ling": 682,
    "d": 354,
    " r": 139,
    "re": 919,
    "ed": 415,
    "dn": 372,
    "ne": 758,
    "es": 464,
    "ss": 1018,
    "s ": 975,
    " re": 142,
    "red": 927,
    "edn": 419,
    "dne": 373,
    "nes": 762,
    "ess": 466,
    "ss ": 1019,
    " red": 144,
    "redn": 929,
    "edne": 420,
    "dnes": 374,
    "ness": 763,
    "ess ": 467,
    " o": 121,
    "on": 844,
    " on": 124,
    "on ": 845,
    " on ": 125,
    " m": 99,
    "my": 745,
    " my": 111,
    "my ": 746,
    " my ": 112,
    "an": 247,
    "nd": 754,
    "d ": 355,
    " an": 9,
    "and": 249,
    "nd ": 755,
    " and": 10,
    "and ": 250,
    "ir": 629,
    "rr": 956,
    "ta": 1045,
    "at": 271,
    "ti": 1078,
    "io": 621,
    " ir": 90,
    "irr": 630,
    "rri": 959,
    "rit": 938,
    "ita": 638,
    "tat": 1055,
    "ati": 278,
    "tio": 1087,
    "ion": 622,
    " irr": 91,
    "irri": 631,
    "rrit": 960,
    "rita": 939,
    "itat": 639,
    "tati": 1056,
    "atio": 280,
    "tion": 1088,
    "ion ": 623,
    " t": 176,
    "th": 1068,
    "he": 556,
    " th": 181,
    "the": 1071,
    "her": 562,
    "ere": 454,
    "re ": 920,
    " the": 183,
    "ther": 1073,
    "here": 564,
    "ere ": 455,
    "ar": 257,
    " ar": 12,
    "are": 258,
    " are": 13,
    "are ": 259,
    "ra": 916,
    "as": 265,
    "sh": 994,
    " ra": 140,
    "ras": 917,
    "ash": 267,
    "she": 995,
    "hes": 565,
    "es ": 465,
    " ras": 141,
    "rash": 918,
    "ashe": 268,
    "shes": 996,
    "hes ": 566,
    "b": 289,
    " b": 15,
    "bo": 299,
    "od": 821,
    "dy": 388,
    " bo": 18,
    "bod": 300,
    "ody": 827,
    "dy ": 389,
    " bod": 19,
    "body": 301,
    "ody ": 828,
    "is": 632,
    " is": 92,
    "is ": 633,
    " is ": 93,
    "af": 224,
    "ft": 517,
    "te": 1062,
    "r ": 915,
    " af": 3,
    "aft": 227,
    "fte": 518,
    "ter": 1065,
    "er ": 453,
    " aft": 4,
    "afte": 228,
    "fter": 519,
    "ter ": 1066,
    " e": 51,
    "ea": 392,
    " ea": 52,
    "eat": 407,
    "tin": 1085,
    " eat": 53,
    "eati": 410,
    "atin": 279,
    "ting": 1086,
    "p": 888,
    " p": 128,
    "pe": 893,
    "nu": 802,
    "ut": 1147,
    "ts": 1097,
    " pe": 131,
    "pea": 895,
    "ean": 401,
    "anu": 255,
    "nut": 803,
    "uts": 1148,
    "ts ": 1098,
    " pea": 132,
    "pean": 896,
    "eanu": 403,
    "anut": 256,
    "nuts": 804,
    "uts ": 1149,
    "vi": 1160,
    "avi": 287,
    "vin": 1161,
    "havi": 555,
    "avin": 288,
    "ving": 1162,
    "se": 982,
    "fo": 509,
    "oo": 852,
    " se": 153,
    "sea": 984,
    "eaf": 394,
    "afo": 225,
    "foo": 510,
    "ood": 853,
    "od ": 822,
    " sea": 154,
    "seaf": 986,
    "eafo": 395,
    "afoo": 226,
    "food": 511,
    "ood ": 854,
    " l": 96,
    "ip": 626,
    "ps": 912,
    " li": 97,
    "lip": 683,
    "ips": 627,
    "ps ": 913,
    " lip": 98,
    "lips": 684,
    "ips ": 628,
    " fo": 65,
    " foo": 66,
    "hr": 574,
    "oa": 812,
    "t ": 1044,
    "thr": 1076,
    "hro": 575,
    "roa": 946,
    "oat": 813,
    "at ": 272,
    " thr": 185,
    "thro": 1077,
    "hroa": 576,
    "roat": 947,
    "oat ": 814,
    "ls": 702,
    "els": 437,
    "ls ": 703,
    "eels": 425,
    "els ": 438,
    "ig": 599,
    "gh": 527,
    "ht": 577,
    " ti": 186,
    "tig": 1083,
    "igh": 600,
    "ght": 530,
    "ht ": 578,
    " tig": 187,
    "tigh": 1084,
    "ight": 601,
    "ght ": 531,
    "a ": 215,
    " a ": 2,
    "me": 716,
    "al": 240,
    " me": 102,
    "mea": 718,
    "eal": 398,
    "al ": 241,
    " mea": 104,
    "meal": 719,
    "eal ": 399,
    " n": 113,
    "na": 749,
    "au": 281,
    "us": 1141,
    " na": 114,
    "nau": 752,
    "aus": 282,
    "use": 1142,
    "ea ": 393,
    " nau": 115,
    "naus": 753,
    "ause": 283,
    "usea": 1143,
    "sea ": 985,
    " c": 26,
    "ce": 317,
    "rt": 963,
    "ai": 231,
    " ce": 30,
    "cer": 319,
    "ert": 460,
    "rta": 965,
    "tai": 1048,
    "ain": 232,
    " cer": 31,
    "cert": 320,
    "erta": 461,
    "rtai": 966,
    "tain": 1049,
    "ain ": 233,
    "ds": 381,
    "ods": 825,
    "ds ": 382,
    "oods": 856,
    "ods ": 826,
    "ma": 711,
    "ak": 234,
    "ke": 656,
    " ma": 100,
    "mak": 714,
    "ake": 235,
    "kes": 660,
    " mak": 101,
    "make": 715,
    "akes": 237,
    "kes ": 661,
    "me ": 717,
    " me ": 103,
    " v": 196,
    "vo": 1163,
    "mi": 729,
    " vo": 197,
    "vom": 1164,
    "omi": 842,
    "mit": 732,
    "it ": 637,
    " vom": 198,
    "vomi": 1165,
    "omit": 843,
    "mit ": 733,
    "h ": 547,
    "ch ": 322,
    "tch ": 1059,
    "il": 602,
    "lk": 685,
    "k ": 655,
    " mi": 106,
    "mil": 730,
    "ilk": 603,
    "lk ": 686,
    " mil": 107,
    "milk": 731,
    "ilk ": 604,
    "st": 1020,
    "to": 1089,
    "ac": 219,
    " st": 166,
    "sto": 1024,
    "tom": 1091,
    "oma": 836,
    "mac": 712,
    "ach": 222,
    " sto": 168,
    "stom": 1025,
    "toma": 1092,
    "omac": 837,
    "mach": 713,
    "ach ": 223,
    "pa": 890,
    " pa": 129,
    "pai": 891,
    " pai": 130,
    "pain": 892,
    "gu": 541,
    "ue": 1108,
    " to": 188,
    "ton": 1093,
    "ong": 848,
    "ngu": 770,
    "gue": 542,
    "ue ": 1109,
    " ton": 190,
    "tong": 1094,
    "ongu": 849,
    "ngue": 771,
    "gue ": 543,
    " w": 199,
    "wh": 1177,
    "en": 443,
    " wh": 204,
    "whe": 1178,
    "hen": 560,
    "en ": 444,
    " whe": 205,
    "when": 1179,
    "hen ": 561,
    "eat ": 408,
    "so": 1006,
    "et": 468,
    " so": 161,
    "som": 1008,
    "ome": 838,
    "met": 724,
    "eth": 470,
    "thi": 1074,
    " som": 163,
    "some": 1009,
    "omet": 839,
    "meth": 725,
    "ethi": 471,
    "thin": 1075,
    "z": 1201,
    "sn": 1003,
    "ez": 486,
    "zi": 1204,
    " sn": 159,
    "sne": 1004,
    "nee": 760,
    "eez": 428,
    "ezi": 489,
    "zin": 1205,
    " sne": 160,
    "snee": 1005,
    "neez": 761,
    "eezi": 430,
    "ezin": 490,
    "zing": 1207,
    "x": 1186,
    "ex": 478,
    "xp": 1187,
    "po": 902,
    "os": 872,
    " ex": 56,
    "exp": 479,
    "xpo": 1188,
    "pos": 905,
    "ose": 873,
    "sed": 988,
    "ed ": 416,
    " exp": 57,
    "expo": 480,
    "xpos": 1189,
    "pose": 906,
    "osed": 875,
    "sed ": 989,
    "o ": 811,
    "to ": 1090,
    " to ": 189,
    " d": 39,
    "du": 383,
    " du": 48,
    "dus": 386,
    "ust": 1144,
    "st ": 1021,
    " dus": 50,
    "dust": 387,
    "ust ": 1145,
    "no": 783,
    " no": 116,
    "nos": 787,
    "se ": 983,
    " nos": 119,
    "nose": 788,
    "ose ": 874,
    " g": 69,
    "ge": 522,
    " ge": 70,
    "get": 524,
    "ets": 472,
    " get": 71,
    "gets": 526,
    "ets ": 473,
    "bl": 293,
    "lo": 698,
    "oc": 818,
    "ck": 332,
    " bl": 16,
    "blo": 297,
    "loc": 700,
    "ock": 819,
    "cke": 333,
    "ked": 658,
    " blo": 17,
    "bloc": 298,
    "lock": 701,
    "ocke": 820,
    "cked": 334,
    "ked ": 659,
    "cl": 335,
    "le": 668,
    " cl": 34,
    "cle": 336,
    "lea": 669,
    "an ": 248,
    " cle": 35,
    "clea": 337,
    "lean": 670,
    "ean ": 402,
    "he ": 557,
    "the ": 1072,
    " ro": 147,
    "roo": 952,
    "oom": 857,
    " roo": 148,
    "room": 953,
    "oom ": 858,
    "ru": 967,
    "un": 1123,
    "nn": 780,
    "ny": 808,
    " ru": 149,
    "run": 970,
    "unn": 1127,
    "nny": 781,
    "ny ": 809,
    " run": 150,
    "runn": 971,
    "unny": 1128,
    "nny ": 782,
    " in": 87,
    " in ": 88,
    "ty": 1104,
    "sty": 1027,
    "ty ": 1105,
    "usty": 1146,
    "sty ": 1028,
    "rea": 921,
    "eas": 404,
    "as ": 266,
    "area": 260,
    "reas": 923,
    "eas ": 405,
    "co": 338,
    "ou": 880,
    "ug": 1113,
    " co": 36,
    "cou": 343,
    "oug": 882,
    "ugh": 1115,
    "ghi": 528,
    " cou": 38,
    "coug": 344,
    "ough": 883,
    "ughi": 1116,
    "ghin": 529,
    "ur": 1131,
    "di": 361,
    "gs": 539,
    "sur": 1034,
    "urr": 1139,
    "rro": 961,
    "rou": 954,
    "oun": 884,
    "und": 1124,
    "ndi": 756,
    "din": 366,
    "ngs": 768,
    "gs ": 540,
    " sur": 172,
    "surr": 1036,
    "urro": 1140,
    "rrou": 962,
    "roun": 955,
    "ound": 885,
    "undi": 1126,
    "ndin": 757,
    "ding": 367,
    "ings": 614,
    "ngs ": 769,
    "ca": 312,
    " ca": 27,
    "can": 313,
    " can": 28,
    "can ": 314,
    " t ": 177,
    "op": 861,
    "p ": 889,
    "top": 1095,
    "op ": 862,
    "stop": 1026,
    "top ": 1096,
    "ep": 449,
    "pi": 897,
    "wee": 1173,
    "eep": 426,
    "epi": 450,
    "pin": 900,
    "swee": 1039,
    "weep": 1174,
    "eepi": 427,
    "epin": 451,
    "ping": 901,
    "ey": 481,
    "ye": 1192,
    " ey": 58,
    "eye": 483,
    "yes": 1196,
    " eye": 59,
    "eyes": 485,
    "yes ": 1197,
    "et ": 469,
    "get ": 525,
    "red ": 928,
    "if": 596,
    "fi": 506,
    "ic": 586,
    "cu": 351,
    "ul": 1117,
    "lt": 704,
    " di": 40,
    "dif": 364,
    "iff": 597,
    "ffi": 504,
    "fic": 507,
    "icu": 591,
    "cul": 352,
    "ult": 1118,
    "lty": 705,
    " dif": 41,
    "diff": 365,
    "iffi": 598,
    "ffic": 505,
    "ficu": 508,
    "icul": 592,
    "cult": 353,
    "ulty": 1119,
    "lty ": 706,
    "br": 302,
    " br": 20,
    "bre": 303,
    "ath": 275,
    " bre": 21,
    "brea": 304,
    "reat": 924,
    "eath": 409,
    "athi": 277,
    "go": 535,
    " go": 74,
    "go ": 536,
    " go ": 75,
    "si": 997,
    "id": 593,
    "de": 359,
    " ou": 126,
    "out": 886,
    "tsi": 1099,
    "sid": 998,
    "ide": 594,
    "de ": 360,
    " out": 127,
    "outs": 887,
    "utsi": 1150,
    "tsid": 1100,
    "side": 999,
    "ide ": 595,
    "wa": 1167,
    "ry": 972,
    " wa": 200,
    "wat": 1168,
    "ate": 273,
    "ery": 462,
    "ry ": 973,
    " wat": 201,
    "wate": 1169,
    "ater": 274,
    "tery": 1067,
    "ery ": 463,
    "bu": 305,
    "rn": 940,
    "ni": 772,
    " bu": 22,
    "bur": 306,
    "urn": 1136,
    "rni": 941,
    "nin": 773,
    " bur": 23,
    "burn": 307,
    "urni": 1137,
    "rnin": 942,
    "ning": 774,
    "ns": 791,
    "sa": 976,
    "sen": 992,
    "ens": 447,
    "nsa": 793,
    "sat": 977,
    " sen": 156,
    "sens": 993,
    "ensa": 448,
    "nsat": 794,
    "sati": 978,
    "wo": 1183,
    "ol": 831,
    "swo": 1041,
    "wol": 1184,
    "oll": 832,
    "lle": 689,
    "len": 674,
    " swo": 175,
    "swol": 1042,
    "woll": 1185,
    "olle": 833,
    "llen": 690,
    "len ": 675,
    "ye ": 1193,
    "eye ": 484,
    "sc": 979,
    "mf": 726,
    "or": 865,
    "dis": 368,
    "isc": 634,
    "sco": 980,
    "com": 339,
    "omf": 840,
    "mfo": 727,
    "for": 512,
    "ort": 870,
    "rt ": 964,
    " dis": 42,
    "disc": 369,
    "isco": 635,
    "scom": 981,
    "comf": 340,
    "omfo": 841,
    "mfor": 728,
    "fort": 513,
    "ort ": 871,
    "aro": 261,
    " aro": 14,
    "arou": 262,
    "und ": 1125,
    " ta": 178,
    "tak": 1050,
    "aki": 238,
    " tak": 180,
    "taki": 1052,
    "akin": 239,
    "king": 665,
    "ci": 329,
    "med": 720,
    "edi": 417,
    "dic": 362,
    "ici": 587,
    "cin": 330,
    "ine": 609,
    "ne ": 759,
    " med": 105,
    "medi": 721,
    "edic": 418,
    "dici": 363,
    "icin": 588,
    "cine": 331,
    "ine ": 610,
    "ll ": 688,
    "ell ": 434,
    " pi": 133,
    "pil": 898,
    "ill": 605,
    " pil": 134,
    "pill": 899,
    "ill ": 606,
    "nt": 797,
    "ib": 583,
    "bi": 290,
    "ot": 876,
    "cs": 345,
    "ant": 253,
    "nti": 800,
    "tib": 1079,
    "ibi": 584,
    "bio": 291,
    "iot": 624,
    "oti": 878,
    "tic": 1081,
    "ics": 589,
    "cs ": 346,
    " ant": 11,
    "anti": 254,
    "ntib": 801,
    "tibi": 1080,
    "ibio": 585,
    "biot": 292,
    "ioti": 625,
    "otic": 879,
    "tics": 1082,
    "ics ": 590,
    "pr": 907,
    "ob": 815,
    "em": 439,
    " pr": 137,
    "pro": 910,
    "rob": 948,
    "obl": 816,
    "ble": 294,
    "lem": 671,
    "em ": 440,
    " pro": 138,
    "prob": 911,
    "robl": 949,
    "oble": 817,
    "blem": 295,
    "lem ": 672,
    "j": 650,
    "nj": 775,
    "je": 651,
    "ec": 411,
    "ct": 347,
    "inj": 615,
    "nje": 776,
    "jec": 652,
    "ect": 412,
    "cti": 349,
    " inj": 89,
    "inje": 616,
    "njec": 777,
    "ject": 653,
    "ecti": 414,
    "ctio": 350,
    "tu": 1101,
    " tu": 191,
    "tur": 1102,
    "rns": 943,
    "ns ": 792,
    " tur": 192,
    "turn": 1103,
    "urns": 1138,
    "rns ": 944,
    "ab": 216,
    "tab": 1046,
    "abl": 217,
    "let": 678,
    " tab": 179,
    "tabl": 1047,
    "able": 218,
    "blet": 296,
    "let ": 679,
    "ite": 642,
    "ted": 1063,
    "mite": 734,
    "ited": 643,
    "ted ": 1064,
    "iz": 647,
    "zz": 1208,
    "diz": 370,
    "izz": 648,
    "zzi": 1209,
    " diz": 43,
    "dizz": 371,
    "izzi": 649,
    "zzin": 1210,
    "zine": 1206,
    "ines": 611,
    "dr": 378,
    " dr": 46,
    "dru": 379,
    "rug": 968,
    "ug ": 1114,
    " dru": 47,
    "drug": 380,
    "rug ": 969,
    "fa": 493,
    " fa": 61,
    "fac": 494,
    "ace": 220,
    "ce ": 318,
    " fac": 62,
    "face": 495,
    "ace ": 221,
    "sta": 1022,
    "tar": 1053,
    "art": 263,
    " sta": 167,
    "star": 1023,
    "tart": 1054,
    "art ": 264,
    "ev": 474,
    " ev": 54,
    "eve": 475,
    "ver": 1156,
    " eve": 55,
    "ever": 477,
    "very": 1157,
    "sp": 1015,
    " sp": 164,
    "spr": 1016,
    "pri": 908,
    " spr": 165,
    "spri": 1017,
    "prin": 909,
    " u": 193,
    "nw": 805,
    " un": 194,
    "unw": 1129,
    "nwe": 806,
    " unw": 195,
    "unwe": 1130,
    "nwel": 807,
    "dur": 384,
    "uri": 1134,
    " dur": 49,
    "duri": 385,
    "urin": 1135,
    " po": 135,
    "pol": 903,
    " pol": 136,
    "poll": 904,
    "aso": 269,
    "son": 1010,
    "seas": 987,
    "easo": 406,
    "ason": 270,
    "son ": 1011,
    "wi": 1180,
    " wi": 206,
    "win": 1181,
    "int": 619,
    "nte": 798,
    " win": 207,
    "wint": 1182,
    "inte": 620,
    "nter": 799,
    " ch": 32,
    "cha": 323,
    "han": 549,
    "ang": 251,
    "nge": 766,
    "ge ": 523,
    " cha": 33,
    "chan": 324,
    "hang": 550,
    "ange": 252,
    "nge ": 767,
    "of": 829,
    "f ": 492,
    " of": 122,
    "of ": 830,
    " of ": 123,
    " we": 202,
    "wea": 1171,
    " wea": 203,
    "weat": 1172,
    "athe": 276,
    "her ": 563,
    "ona": 846,
    "nal": 750,
    "sona": 1012,
    "onal": 847,
    "nal ": 751,
    "um": 1120,
    "mm": 735,
    "sum": 1032,
    "umm": 1121,
    "mme": 736,
    "mer": 722,
    " sum": 171,
    "summ": 1033,
    "umme": 1122,
    "mmer": 737,
    "mer ": 723,
    "mo": 738,
    " mo": 108,
    "mon": 739,
    "ons": 850,
    "nso": 795,
    "soo": 1013,
    "oon": 859,
    " mon": 109,
    "mons": 740,
    "onso": 851,
    "nsoo": 796,
    "soon": 1014,
    "oon ": 860,
    "gi": 532,
    "iv": 644,
    " gi": 72,
    "giv": 533,
    "ive": 645,
    "ves": 1158,
    " giv": 73,
    "give": 534,
    "ives": 646,
    "ves ": 1159,
    "rg": 930,
    "gy": 544,
    " al": 5,
    "all": 242,
    "ler": 676,
    "erg": 456,
    "rgy": 931,
    "gy ": 545,
    " all": 6,
    "alle": 243,
    "ller": 691,
    "lerg": 677,
    "ergy": 457,
    "rgy ": 932,
    "ze": 1202,
    "eze": 487,
    "ze ": 1203,
    "eeze": 429,
    "eze ": 488,
    "ms": 743,
    "ems": 441,
    "ms ": 744,
    "lems": 673,
    "ems ": 442,
    " he": 80,
    "hel": 558,
    "llo": 694,
    "lo ": 699,
    " hel": 81,
    "hell": 559,
    "ello": 436,
    "llo ": 695,
    " hi": 83,
    "hi ": 570,
    " hi ": 84,
    "hey": 567,
    "ey ": 482,
    " hey": 82,
    "hey ": 568,
    "goo": 537,
    " goo": 76,
    "good": 538,
    "mor": 741,
    "orn": 866,
    " mor": 110,
    "morn": 742,
    "orni": 867,
    "ven": 1154,
    "eni": 445,
    "even": 476,
    "veni": 1155,
    "enin": 446,
    "by": 308,
    " by": 24,
    "bye": 309,
    " bye": 25,
    "bye ": 310,
    "db": 356,
    "odb": 823,
    "dby": 357,
    "oodb": 855,
    "odby": 824,
    "dbye": 358,
    "see": 990,
    "ee ": 422,
    " see": 155,
    "see ": 991,
    " y": 208,
    "yo": 1198,
    "u ": 1107,
    " yo": 212,
    "you": 1199,
    "ou ": 881,
    " you": 213,
    "you ": 1200,
    "ke ": 657,
    "take": 1051,
    "ake ": 236,
    "car": 315,
    " car": 29,
    "care": 316,
    " ye": 209,
    " yes": 211,
    "ah": 229,
    "yea": 1194,
    "eah": 396,
    "ah ": 230,
    " yea": 210,
    "yeah": 1195,
    "eah ": 397,
    "tha": 1069,
    "hat": 551,
    " tha": 182,
    "that": 1070,
    "hat ": 552,
    " s ": 152,
    " ri": 145,
    "rig": 934,
    " rig": 146,
    "righ": 935,
    "cor": 341,
    "orr": 868,
    "rre": 957,
    "rec": 925,
    "ct ": 348,
    " cor": 37,
    "corr": 342,
    "orre": 869,
    "rrec": 958,
    "rect": 926,
    "ect ": 413,
    "ure": 1132,
    "sure": 1035,
    "ure ": 1133,
    "no ": 784,
    " no ": 117,
    "not": 789,
    "ot ": 877,
    " not": 120,
    "not ": 790,
    "ly": 707,
    "lly": 696,
    "ly ": 708,
    " rea": 143,
    "real": 922,
    "eall": 400,
    "ally": 244,
    "lly ": 697,
    "nop": 785,
    "ope": 863,
    "pe ": 894,
    " nop": 118,
    "nope": 786,
    "ope ": 864,
    "do": 375,
    " do": 44,
    "don": 376,
    " don": 45,
    "don ": 377,
    "nk": 778,
    "ink": 617,
    "nk ": 779,
    " thi": 184,
    "hink": 573,
    "ink ": 618,
    "so ": 1007,
    " so ": 162
  },
  "response": null,
  "action_text": null
}