{
  "text": {
    "i": 57,
    "feel": 38,
    "irritation": 60,
    "on": 80,
    "my": 73,
    "skin": 102,
    "have": 51,
    "redness": 91,
    "hands": 50,
    "there": 127,
    "is": 61,
    "swelling": 119,
    "face": 37,
    "continuous": 19,
    "sneezing": 104,
    "am": 3,
    "suffering": 113,
    "from": 43,
    "fever": 40,
    "and": 4,
    "body": 10,
    "pain": 82,
    "can": 14,
    "t": 121,
    "stop": 112,
    "coughing": 21,
    "watery": 137,
    "stool": 111,
    "since": 101,
    "morning": 72,
    "throat": 129,
    "feels": 39,
    "sore": 107,
    "weakness": 138,
    "hot": 56,
    "itching": 63,
    "itchy": 64,
    "are": 6,
    "rashes": 88,
    "after": 1,
    "eating": 31,
    "peanuts": 83,
    "having": 52,
    "seafood": 96,
    "lips": 65,
    "food": 41,
    "tight": 130,
    "a": 0,
    "meal": 68,
    "nausea": 74,
    "certain": 16,
    "foods": 42,
    "makes": 66,
    "me": 67,
    "vomit": 135,
    "itch": 62,
    "milk": 70,
    "stomach": 110,
    "tongue": 132,
    "when": 140,
    "eat": 30,
    "something": 106,
    "exposed": 34,
    "to": 131,
    "dust": 28,
    "nose": 77,
    "gets": 45,
    "blocked": 9,
    "clean": 18,
    "the": 126,
    "room": 93,
    "runny": 94,
    "in": 58,
    "dusty": 29,
    "areas": 7,
    "surroundings": 116,
    "sweeping": 117,
    "eyes": 36,
    "get": 44,
    "red": 90,
    "difficulty": 22,
    "breathing": 11,
    "go": 47,
    "outside": 81,
    "burning": 12,
    "sensation": 100,
    "swollen": 120,
    "eye": 35,
    "discomfort": 23,
    "around": 8,
    "taking": 124,
    "medicine": 69,
    "swell": 118,
    "pill": 84,
    "antibiotics": 5,
    "problem": 86,
    "injection": 59,
    "turns": 133,
    "tablet": 122,
    "vomited": 136,
    "dizziness": 24,
    "drug": 26,
    "start": 109,
    "every": 33,
    "spring": 108,
    "unwell": 134,
    "during": 27,
    "pollen": 85,
    "season": 97,
    "winter": 141,
    "change": 17,
    "of": 79,
    "weather": 139,
    "seasonal": 98,
    "summer": 114,
    "monsoon": 71,
    "gives": 46,
    "allergy": 2,
    "sneeze": 103,
    "problems": 87,
    "hello": 53,
    "hi": 55,
    "hey": 54,
    "good": 48,
    "evening": 32,
    "bye": 13,
    "goodbye": 49,
    "see": 99,
    "you": 144,
    "take": 123,
    "care": 15,
    "yes": 143,
    "yeah": 142,
    "that": 125,
    "s": 95,
    "right": 92,
    "correct": 20,
    "sure": 115,
    "no": 75,
    "not": 78,
    "really": 89,
    "nope": 76,
    "don": 25,
    "think": 128,
    "so": 105
  },
  "intent": {
    "report_symptoms": 5,
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_ask_more_symptoms": 13,
    "utter_confirm_symptoms": 14,
    "utter_deny": 15,
    "utter_fallback": 16,
    "utter_goodbye": 17,
    "utter_greet": 18
  },
  "action_text": null,
  "intent_response_key": null
}