{
  "text": {
    " ": 0,
    "i": 567,
    " i": 89,
    "i ": 568,
    " i ": 90,
    "a": 219,
    "m": 698,
    " a": 1,
    "am": 246,
    "m ": 699,
    " am": 9,
    "am ": 247,
    " am ": 10,
    "s": 919,
    "u": 1048,
    "f": 469,
    "e": 374,
    "r": 868,
    "n": 727,
    "g": 493,
    " s": 154,
    "su": 974,
    "uf": 1052,
    "ff": 481,
    "fe": 474,
    "er": 430,
    "ri": 885,
    "in": 588,
    "ng": 740,
    "g ": 494,
    " su": 176,
    "suf": 975,
    "uff": 1053,
    "ffe": 482,
    "fer": 477,
    "eri": 436,
    "rin": 888,
    "ing": 595,
    "ng ": 741,
    " suf": 177,
    "suff": 976,
    "uffe": 1054,
    "ffer": 483,
    "feri": 478,
    "erin": 437,
    "ring": 889,
    "ing ": 596,
    "o": 770,
    " f": 60,
    "fr": 487,
    "ro": 897,
    "om": 799,
    " fr": 68,
    "fro": 488,
    "rom": 902,
    "om ": 800,
    " fro": 69,
    "from": 489,
    "rom ": 903,
    "t": 986,
    "c": 320,
    "h": 512,
    "it": 616,
    "tc": 996,
    "ch": 326,
    "hi": 539,
    " it": 97,
    "itc": 620,
    "tch": 997,
    "chi": 333,
    "hin": 545,
    " itc": 99,
    "itch": 621,
    "tchi": 998,
    "chin": 335,
    "hing": 547,
    "y": 1120,
    " m": 115,
    "my": 725,
    "y ": 1121,
    " my": 126,
    "my ": 726,
    " my ": 127,
    "w": 1093,
    "l": 654,
    " w": 205,
    "wh": 1103,
    "ho": 554,
    "ol": 792,
    "le": 658,
    "e ": 375,
    " wh": 210,
    "who": 1106,
    "hol": 555,
    "ole": 795,
    "le ": 659,
    " who": 212,
    "whol": 1107,
    "hole": 556,
    "ole ": 796,
    "b": 295,
    "d": 353,
    " b": 18,
    "bo": 308,
    "od": 781,
    "dy": 372,
    " bo": 25,
    "bod": 309,
    "ody": 785,
    "dy ": 373,
    " bod": 26,
    "body": 310,
    "ody ": 786,
    "is": 614,
    "s ": 920,
    " is": 95,
    "is ": 615,
    " is ": 96,
    "hy": 565,
    "chy": 336,
    "hy ": 566,
    "tchy": 999,
    "chy ": 337,
    "v": 1080,
    " h": 75,
    "ha": 514,
    "av": 290,
    "ve": 1081,
    " ha": 76,
    "hav": 521,
    "ave": 291,
    "ve ": 1082,
    " hav": 79,
    "have": 522,
    "ave ": 292,
    "sw": 977,
    "we": 1097,
    "el": 406,
    "ll": 676,
    "li": 669,
    " sw": 178,
    "swe": 978,
    "wel": 1101,
    "ell": 410,
    "lli": 680,
    "lin": 672,
    " swe": 179,
    "swel": 980,
    "well": 1102,
    "elli": 412,
    "llin": 681,
    "ling": 673,
    " t": 183,
    "th": 1008,
    "he": 524,
    "re": 877,
    " th": 190,
    "the": 1010,
    "her": 532,
    "ere": 434,
    "re ": 878,
    " the": 191,
    "ther": 1012,
    "here": 533,
    "ere ": 435,
    "ar": 257,
    " ar": 15,
    "are": 260,
    " are": 16,
    "are ": 261,
    " r": 147,
    "ra": 870,
    "as": 266,
    "sh": 938,
    "es": 442,
    " ra": 148,
    "ras": 871,
    "ash": 268,
    "she": 940,
    "hes": 534,
    "es ": 443,
    " ras": 149,
    "rash": 872,
    "ashe": 270,
    "shes": 941,
    "hes ": 535,
    " o": 133,
    "on": 807,
    "n ": 728,
    " on": 136,
    "on ": 808,
    " on ": 137,
    "so": 952,
    "me": 703,
    " so": 168,
    "som": 954,
    "ome": 803,
    "me ": 704,
    " som": 169,
    "some": 955,
    "ome ": 804,
    "k": 639,
    "sk": 946,
    "ki": 647,
    " sk": 164,
    "ski": 947,
    "kin": 648,
    "in ": 589,
    " ski": 165,
    "skin": 948,
    "kin ": 649,
    "ir": 609,
    "rr": 904,
    "ta": 988,
    "at": 273,
    "ti": 1017,
    "io": 603,
    " ir": 93,
    "irr": 612,
    "rri": 905,
    "rit": 890,
    "ita": 618,
    "tat": 994,
    "ati": 281,
    "tio": 1022,
    "ion": 604,
    " irr": 94,
    "irri": 613,
    "rrit": 907,
    "rita": 891,
    "itat": 619,
    "tati": 995,
    "atio": 284,
    "tion": 1023,
    "ion ": 605,
    "ee": 391,
    "l ": 655,
    " fe": 63,
    "fee": 475,
    "eel": 393,
    "el ": 407,
    " fee": 64,
    "feel": 476,
    "eel ": 394,
    " n": 128,
    "na": 729,
    "au": 287,
    "us": 1073,
    "se": 927,
    "ea": 376,
    "a ": 220,
    " na": 129,
    "nau": 730,
    "aus": 288,
    "use": 1076,
    "sea": 929,
    "ea ": 377,
    " nau": 130,
    "naus": 731,
    "ause": 289,
    "usea": 1077,
    "sea ": 930,
    "af": 230,
    "ft": 490,
    "te": 1000,
    "r ": 869,
    " af": 5,
    "aft": 231,
    "fte": 491,
    "ter": 1004,
    "er ": 431,
    " aft": 6,
    "afte": 232,
    "fter": 492,
    "ter ": 1005,
    " e": 51,
    " ea": 52,
    "eat": 384,
    "tin": 1020,
    " eat": 53,
    "eati": 386,
    "atin": 283,
    "ting": 1021,
    "to": 1031,
    "gu": 509,
    "ue": 1050,
    " to": 196,
    "ton": 1036,
    "ong": 809,
    "ngu": 744,
    "gue": 510,
    "ue ": 1051,
    " ton": 198,
    "tong": 1037,
    "ongu": 810,
    "ngue": 745,
    "gue ": 511,
    "st": 967,
    "ma": 700,
    "ac": 221,
    "h ": 513,
    " st": 173,
    "sto": 971,
    "tom": 1033,
    "oma": 801,
    "mac": 701,
    "ach": 222,
    "ch ": 327,
    " sto": 175,
    "stom": 972,
    "toma": 1034,
    "omac": 802,
    "mach": 702,
    "ach ": 223,
    "p": 839,
    " p": 138,
    "pa": 841,
    "ai": 233,
    " pa": 139,
    "pai": 842,
    "ain": 234,
    " pai": 140,
    "pain": 843,
    "ain ": 235,
    "fo": 484,
    "oo": 813,
    "d ": 354,
    " fo": 66,
    "foo": 485,
    "ood": 814,
    "od ": 782,
    " foo": 67,
    "food": 486,
    "ood ": 815,
    " k": 105,
    "ke": 641,
    "ep": 428,
    "p ": 840,
    " ke": 106,
    "kee": 645,
    "eep": 396,
    "ep ": 429,
    " kee": 107,
    "keep": 646,
    "eep ": 397,
    "z": 1132,
    "sn": 949,
    "ne": 734,
    "ez": 466,
    "zi": 1133,
    " sn": 166,
    "sne": 950,
    "nee": 736,
    "eez": 398,
    "ezi": 467,
    "zin": 1134,
    " sne": 167,
    "snee": 951,
    "neez": 737,
    "eezi": 399,
    "ezin": 468,
    "zing": 1136,
    "no": 754,
    "os": 828,
    " no": 131,
    "nos": 755,
    "ose": 829,
    "se ": 928,
    " nos": 132,
    "nose": 756,
    "ose ": 830,
    "bl": 302,
    "lo": 686,
    "oc": 778,
    "ck": 341,
    "ed": 387,
    " bl": 23,
    "blo": 306,
    "loc": 688,
    "ock": 779,
    "cke": 342,
    "ked": 643,
    "ed ": 388,
    " blo": 24,
    "bloc": 307,
    "lock": 689,
    "ocke": 780,
    "cked": 343,
    "ked ": 644,
    " a ": 2,
    "ru": 914,
    "un": 1059,
    "nn": 751,
    "ny": 768,
    " ru": 152,
    "run": 915,
    "unn": 1060,
    "nny": 752,
    "ny ": 769,
    " run": 153,
    "runn": 916,
    "unny": 1061,
    "nny ": 753,
    " c": 33,
    "ca": 321,
    "an": 248,
    " ca": 34,
    "can": 322,
    "an ": 249,
    " can": 35,
    "can ": 323,
    "t ": 987,
    " t ": 184,
    "op": 819,
    "top": 1038,
    "op ": 820,
    "stop": 973,
    "top ": 1039,
    "co": 348,
    "ou": 835,
    "ug": 1055,
    "gh": 500,
    " co": 41,
    "cou": 351,
    "oug": 837,
    "ugh": 1056,
    "ghi": 502,
    " cou": 43,
    "coug": 352,
    "ough": 838,
    "ughi": 1058,
    "ghin": 503,
    "ey": 461,
    "ye": 1122,
    " ey": 58,
    "eye": 463,
    "yes": 1124,
    " eye": 59,
    "eyes": 465,
    "yes ": 1125,
    " re": 150,
    "red": 881,
    " red": 151,
    "red ": 882,
    "wa": 1094,
    "ry": 917,
    " wa": 206,
    "wat": 1095,
    "ate": 275,
    "ery": 440,
    "ry ": 918,
    " wat": 207,
    "wate": 1096,
    "ater": 276,
    "tery": 1007,
    "ery ": 441,
    " d": 44,
    "du": 369,
    "ur": 1064,
    " du": 49,
    "dur": 370,
    "uri": 1067,
    " dur": 50,
    "duri": 371,
    "urin": 1068,
    "po": 852,
    "en": 422,
    " po": 143,
    "pol": 853,
    "oll": 797,
    "lle": 678,
    "len": 665,
    "en ": 423,
    " pol": 144,
    "poll": 854,
    "olle": 798,
    "llen": 679,
    "len ": 666,
    " se": 156,
    "eas": 382,
    "aso": 271,
    "son": 956,
    " sea": 157,
    "seas": 931,
    "easo": 383,
    "ason": 272,
    "son ": 957,
    "bu": 314,
    "rn": 894,
    "ni": 746,
    " bu": 29,
    "bur": 315,
    "urn": 1069,
    "rni": 895,
    "nin": 747,
    " bur": 30,
    "burn": 316,
    "urni": 1070,
    "rnin": 896,
    "ning": 748,
    "ns": 757,
    "sa": 921,
    "sen": 934,
    "ens": 426,
    "nsa": 758,
    "sat": 922,
    " sen": 159,
    "sens": 935,
    "ensa": 427,
    "nsat": 759,
    "sati": 923,
    " in": 91,
    " in ": 92,
    "wo": 1113,
    "swo": 981,
    "wol": 1114,
    " swo": 180,
    "swol": 982,
    "woll": 1115,
    "ye ": 1123,
    "eye ": 464,
    " g": 70,
    "ge": 495,
    "et": 448,
    " ge": 71,
    "get": 497,
    "et ": 449,
    " get": 72,
    "get ": 498,
    "ak": 236,
    " ta": 185,
    "tak": 989,
    "aki": 239,
    " tak": 186,
    "taki": 991,
    "akin": 240,
    "king": 650,
    "di": 361,
    "ic": 572,
    "ci": 338,
    " me": 117,
    "med": 705,
    "edi": 389,
    "dic": 362,
    "ici": 573,
    "cin": 339,
    "ine": 592,
    "ne ": 735,
    " med": 118,
    "medi": 706,
    "edic": 390,
    "dici": 363,
    "icin": 574,
    "cine": 340,
    "ine ": 593,
    " l": 108,
    "ip": 606,
    "ps": 863,
    " li": 109,
    "lip": 674,
    "ips": 607,
    "ps ": 864,
    " lip": 111,
    "lips": 675,
    "ips ": 608,
    "ll ": 677,
    "ell ": 411,
    "br": 311,
    " br": 27,
    "bre": 312,
    "rea": 879,
    "ath": 277,
    "thi": 1013,
    " bre": 28,
    "brea": 313,
    "reat": 880,
    "eath": 385,
    "athi": 280,
    "thin": 1014,
    "pr": 858,
    "ob": 775,
    "em": 414,
    " pr": 145,
    "pro": 861,
    "rob": 900,
    "obl": 776,
    "ble": 303,
    "lem": 662,
    "em ": 415,
    " pro": 146,
    "prob": 862,
    "robl": 901,
    "oble": 777,
    "blem": 305,
    "lem ": 663,
    "iz": 629,
    "zz": 1137,
    "ss": 965,
    " di": 45,
    "diz": 364,
    "izz": 630,
    "zzi": 1138,
    "nes": 738,
    "ess": 444,
    "ss ": 966,
    " diz": 46,
    "dizz": 365,
    "izzi": 631,
    "zzin": 1139,
    "zine": 1135,
    "ines": 594,
    "ness": 739,
    "ess ": 445,
    "rt": 908,
    "sta": 969,
    "tar": 992,
    "art": 264,
    "rt ": 909,
    " sta": 174,
    "star": 970,
    "tart": 993,
    "art ": 265,
    "ev": 454,
    " ev": 54,
    "eve": 455,
    "ver": 1085,
    " eve": 55,
    "ever": 457,
    "very": 1089,
    "sp": 962,
    " sp": 171,
    "spr": 963,
    "pri": 859,
    " spr": 172,
    "spri": 964,
    "prin": 860,
    "ts": 1043,
    "ets": 452,
    "ts ": 1044,
    "gets": 499,
    "ets ": 453,
    "wi": 1108,
    "nt": 762,
    " wi": 213,
    "win": 1109,
    "int": 599,
    "nte": 764,
    " win": 214,
    "wint": 1110,
    "inte": 601,
    "nter": 765,
    "mo": 710,
    " mo": 121,
    "mon": 711,
    "ons": 811,
    "nso": 760,
    "soo": 958,
    "oon": 817,
    " mon": 122,
    "mons": 712,
    "onso": 812,
    "nsoo": 761,
    "soon": 959,
    "oon ": 818,
    "ms": 720,
    "ems": 420,
    "ms ": 721,
    "lems": 664,
    "ems ": 421,
    " ch": 37,
    "cha": 328,
    "han": 515,
    "ang": 252,
    "nge": 742,
    "ge ": 496,
    " cha": 38,
    "chan": 329,
    "hang": 516,
    "ange": 253,
    "nge ": 743,
    "nd": 732,
    " an": 11,
    "and": 250,
    "nd ": 733,
    " and": 12,
    "and ": 251,
    "sy": 983,
    "ym": 1126,
    "mp": 715,
    "pt": 865,
    " sy": 181,
    "sym": 984,
    "ymp": 1127,
    "mpt": 718,
    "pto": 866,
    "oms": 805,
    " sym": 182,
    "symp": 985,
    "ympt": 1128,
    "mpto": 719,
    "ptom": 867,
    "toms": 1035,
    "oms ": 806,
    "nk": 749,
    "k ": 640,
    "ink": 597,
    "nk ": 750,
    " thi": 192,
    "hink": 548,
    "ink ": 598,
    "ig": 575,
    " hi": 84,
    "hig": 541,
    "igh": 576,
    "gh ": 501,
    " hig": 86,
    "high": 542,
    "igh ": 577,
    "fev": 479,
    " fev": 65,
    "feve": 480,
    "ver ": 1086,
    "pe": 844,
    "tu": 1045,
    " te": 187,
    "tem": 1002,
    "emp": 418,
    "mpe": 716,
    "per": 845,
    "era": 432,
    "rat": 873,
    "atu": 285,
    "tur": 1046,
    "ure": 1065,
    " tem": 188,
    "temp": 1003,
    "empe": 419,
    "mper": 717,
    "pera": 846,
    "erat": 433,
    "ratu": 874,
    "atur": 286,
    "ture": 1047,
    "ure ": 1066,
    " v": 202,
    " ve": 203,
    " ver": 204,
    "sev": 936,
    " sev": 160,
    "seve": 937,
    "vere": 1087,
    "ad": 226,
    "da": 355,
    " he": 80,
    "hea": 526,
    "ead": 378,
    "ada": 228,
    "dac": 356,
    "che": 330,
    "he ": 525,
    " hea": 81,
    "head": 527,
    "eada": 379,
    "adac": 229,
    "dach": 357,
    "ache": 224,
    "che ": 331,
    "ib": 569,
    "err": 438,
    "rib": 886,
    "ibl": 570,
    " ter": 189,
    "terr": 1006,
    "erri": 439,
    "rrib": 906,
    "ribl": 887,
    "ible": 571,
    "ble ": 304,
    "j": 632,
    " j": 100,
    "jo": 633,
    "oi": 789,
    " jo": 101,
    "joi": 634,
    "oin": 790,
    "nt ": 763,
    " joi": 102,
    "join": 635,
    "oint": 791,
    "int ": 600,
    "nts": 766,
    "ints": 602,
    "nts ": 767,
    " ac": 3,
    " ach": 4,
    "achi": 225,
    "mu": 722,
    "sc": 924,
    "cl": 344,
    " mu": 124,
    "mus": 723,
    "usc": 1074,
    "scl": 925,
    "cle": 345,
    "les": 667,
    " mus": 125,
    "musc": 724,
    "uscl": 1075,
    "scle": 926,
    "cles": 347,
    "les ": 668,
    "or": 821,
    "sor": 960,
    "ore": 822,
    " sor": 170,
    "sore": 961,
    "ore ": 823,
    "cle ": 346,
    "sh ": 939,
    "ash ": 269,
    "rm": 892,
    "arm": 262,
    "rm ": 893,
    " arm": 17,
    "arm ": 263,
    "be": 299,
    "eh": 403,
    " be": 21,
    "beh": 300,
    "ehi": 404,
    "ind": 590,
    " beh": 22,
    "behi": 301,
    "ehin": 405,
    "hind": 546,
    "ind ": 591,
    " m ": 116,
    "eli": 408,
    "eeli": 395,
    "elin": 409,
    " ti": 194,
    "tir": 1024,
    "ire": 610,
    " tir": 195,
    "tire": 1025,
    "ired": 611,
    "kn": 651,
    " we": 208,
    "wea": 1098,
    "eak": 380,
    "akn": 241,
    "kne": 652,
    " wea": 209,
    "weak": 1099,
    "eakn": 381,
    "akne": 242,
    "knes": 653,
    "do": 366,
    " do": 47,
    "don": 367,
    " don": 48,
    "don ": 368,
    "ik": 580,
    "lik": 670,
    "ike": 581,
    "ke ": 642,
    " lik": 110,
    "like": 671,
    "ike ": 582,
    " lo": 112,
    "los": 690,
    "oss": 831,
    " los": 113,
    "loss": 691,
    "oss ": 832,
    "of": 787,
    "f ": 470,
    " of": 134,
    "of ": 788,
    " of ": 135,
    "ap": 254,
    "pp": 855,
    " ap": 13,
    "app": 255,
    "ppe": 856,
    "pet": 847,
    "eti": 450,
    "tit": 1026,
    "ite": 622,
    "te ": 1001,
    " app": 14,
    "appe": 256,
    "ppet": 857,
    "peti": 848,
    "etit": 451,
    "tite": 1027,
    "ite ": 623,
    "ba": 296,
    " ba": 19,
    "bad": 297,
    "ad ": 227,
    " bad": 20,
    "bad ": 298,
    "ugh ": 1057,
    "hr": 559,
    "oa": 772,
    "thr": 1015,
    "hro": 560,
    "roa": 898,
    "oat": 773,
    "at ": 274,
    " thr": 193,
    "thro": 1016,
    "hroa": 561,
    "roat": 899,
    "oat ": 774,
    "hu": 562,
    " hu": 87,
    "hur": 563,
    "urt": 1071,
    "rts": 912,
    " hur": 88,
    "hurt": 564,
    "urts": 1072,
    "rts ": 913,
    "ches": 332,
    "x": 1116,
    "ex": 458,
    "xt": 1117,
    "tr": 1040,
    " ex": 56,
    "ext": 459,
    "xtr": 1118,
    "tre": 1041,
    "rem": 883,
    "eme": 416,
    " ext": 57,
    "extr": 460,
    "xtre": 1119,
    "trem": 1042,
    "reme": 884,
    "eme ": 417,
    "fa": 471,
    " fa": 61,
    "fat": 472,
    "tig": 1018,
    "igu": 578,
    " fat": 62,
    "fati": 473,
    "atig": 282,
    "tigu": 1019,
    "igue": 579,
    "vi": 1090,
    "avi": 293,
    "vin": 1091,
    "havi": 523,
    "avin": 294,
    "ving": 1092,
    "il": 583,
    "ls": 694,
    "hil": 543,
    "ill": 586,
    "lls": 684,
    "ls ": 695,
    " chi": 40,
    "chil": 334,
    "hill": 544,
    "ills": 587,
    "lls ": 685,
    "iv": 626,
    " sh": 161,
    "shi": 942,
    "hiv": 549,
    "ive": 627,
    " shi": 162,
    "shiv": 943,
    "hive": 550,
    "iver": 628,
    "veri": 1088,
    "ld": 656,
    "col": 349,
    "old": 793,
    "ld ": 657,
    " col": 42,
    "cold": 350,
    "old ": 794,
    "swea": 979,
    "weat": 1100,
    "ot": 833,
    "lot": 692,
    "ot ": 834,
    " lot": 114,
    "lot ": 693,
    "has": 519,
    "as ": 267,
    " has": 78,
    "has ": 520,
    "ph": 849,
    "hl": 551,
    "eg": 400,
    "gm": 504,
    " ph": 141,
    "phl": 850,
    "hle": 552,
    "leg": 660,
    "egm": 401,
    "gm ": 505,
    " phl": 142,
    "phle": 851,
    "hleg": 553,
    "legm": 661,
    "egm ": 402,
    " u": 199,
    "up": 1062,
    " up": 200,
    "up ": 1063,
    " up ": 201,
    "it ": 617,
    " it ": 98,
    " s ": 155,
    "rd": 875,
    "har": 517,
    "ard": 258,
    "rd ": 876,
    " har": 77,
    "hard": 518,
    "ard ": 259,
    "o ": 771,
    "to ": 1032,
    " to ": 197,
    "athe": 279,
    "the ": 1011,
    "tn": 1028,
    "sho": 944,
    "hor": 557,
    "ort": 826,
    "rtn": 910,
    "tne": 1029,
    " sho": 163,
    "shor": 945,
    "hort": 558,
    "ortn": 827,
    "rtne": 911,
    "tnes": 1030,
    "th ": 1009,
    "ath ": 278,
    "est": 446,
    "st ": 968,
    " che": 39,
    "hest": 536,
    "est ": 447,
    "whe": 1104,
    "hen": 530,
    " whe": 211,
    "when": 1105,
    "hen ": 531,
    "ju": 636,
    " ju": 103,
    "jus": 637,
    "ust": 1078,
    " jus": 104,
    "just": 638,
    "ust ": 1079,
    "mi": 707,
    " mi": 119,
    "mil": 708,
    "ild": 584,
    " mil": 120,
    "mild": 709,
    "ild ": 585,
    "al": 243,
    " al": 7,
    "als": 244,
    "lso": 696,
    "so ": 953,
    " als": 8,
    "also": 245,
    "lso ": 697,
    "wit": 1111,
    "ith": 624,
    " wit": 215,
    "with": 1112,
    "ith ": 625,
    "hel": 528,
    "llo": 682,
    "lo ": 687,
    " hel": 82,
    "hell": 529,
    "ello": 413,
    "llo ": 683,
    "hi ": 540,
    " hi ": 85,
    "hey": 537,
    "ey ": 462,
    " hey": 83,
    "hey ": 538,
    "go": 506,
    " go": 73,
    "goo": 507,
    " goo": 74,
    "good": 508,
    "mor": 713,
    "orn": 824,
    " mor": 123,
    "morn": 714,
    "orni": 825,
    "ven": 1083,
    "eni": 424,
    "even": 456,
    "veni": 1084,
    "enin": 425,
    "by": 317,
    " by": 31,
    "bye": 318,
    " bye": 32,
    "bye ": 319,
    "db": 358,
    "odb": 783,
    "dby": 359,
    "oodb": 816,
    "odby": 784,
    "dbye": 360,
    "see": 932,
    "ee ": 392,
    " see": 158,
    "see ": 933,
    " y": 216,
    "yo": 1129,
    "u ": 1049,
    " yo": 217,
    "you": 1130,
    "ou ": 836,
    " you": 218,
    "you ": 1131,
    "ake": 237,
    "take": 990,
    "ake ": 238,
    "car": 324,
    " car": 36,
    "care": 325
  },
  "response": null,
  "action_text": null
}