{
  "text": {
    "i": 47,
    "am": 3,
    "suffering": 86,
    "from": 35,
    "itching": 52,
    "have": 42,
    "swelling": 90,
    "my": 61,
    "skin": 80,
    "has": 41,
    "redness": 73,
    "feel": 31,
    "irritation": 50,
    "on": 64,
    "there": 96,
    "are": 5,
    "rashes": 71,
    "body": 9,
    "is": 51,
    "itchy": 53,
    "after": 1,
    "eating": 25,
    "peanuts": 66,
    "lips": 54,
    "having": 43,
    "seafood": 76,
    "throat": 97,
    "feels": 32,
    "tight": 98,
    "a": 0,
    "meal": 56,
    "nausea": 62,
    "certain": 14,
    "foods": 34,
    "get": 36,
    "vomiting": 103,
    "milk": 58,
    "stomach": 85,
    "pain": 65,
    "food": 33,
    "tongue": 100,
    "when": 106,
    "eat": 24,
    "something": 82,
    "sneezing": 81,
    "exposed": 28,
    "to": 99,
    "dust": 22,
    "nose": 63,
    "gets": 37,
    "blocked": 8,
    "clean": 16,
    "the": 95,
    "room": 74,
    "runny": 75,
    "in": 48,
    "dusty": 23,
    "areas": 6,
    "coughing": 17,
    "surroundings": 88,
    "eyes": 30,
    "red": 72,
    "watery": 104,
    "burning": 11,
    "sensation": 79,
    "swollen": 91,
    "discomfort": 18,
    "eye": 29,
    "around": 7,
    "taking": 94,
    "medicine": 57,
    "swell": 89,
    "pill": 67,
    "antibiotics": 4,
    "breathing": 10,
    "problem": 69,
    "injection": 49,
    "turns": 101,
    "tablet": 92,
    "vomited": 102,
    "dizziness": 19,
    "drug": 20,
    "start": 84,
    "every": 27,
    "spring": 83,
    "during": 21,
    "winter": 107,
    "pollen": 68,
    "season": 77,
    "summer": 87,
    "monsoon": 59,
    "weather": 105,
    "change": 15,
    "gives": 38,
    "me": 55,
    "allergy": 2,
    "problems": 70,
    "hello": 44,
    "hi": 46,
    "hey": 45,
    "good": 39,
    "morning": 60,
    "evening": 26,
    "bye": 12,
    "goodbye": 40,
    "see": 78,
    "you": 108,
    "take": 93,
    "care": 13
  },
  "intent": {
    "inform_symptom": 2,
    "greet": 1,
    "goodbye": 0,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_symptoms": 6,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}