{
  "text": {
    "i": 53,
    "am": 3,
    "suffering": 106,
    "from": 41,
    "itching": 59,
    "feel": 37,
    "itchy": 60,
    "skin": 97,
    "have": 48,
    "swelling": 112,
    "redness": 87,
    "on": 76,
    "my": 69,
    "and": 4,
    "irritation": 56,
    "there": 120,
    "are": 6,
    "rashes": 84,
    "body": 10,
    "is": 57,
    "after": 1,
    "eating": 30,
    "peanuts": 79,
    "having": 49,
    "seafood": 92,
    "lips": 61,
    "food": 39,
    "throat": 122,
    "feels": 38,
    "tight": 123,
    "a": 0,
    "meal": 64,
    "nausea": 70,
    "certain": 16,
    "foods": 40,
    "makes": 62,
    "me": 63,
    "vomit": 128,
    "itch": 58,
    "milk": 66,
    "stomach": 104,
    "pain": 78,
    "tongue": 125,
    "when": 132,
    "eat": 29,
    "something": 101,
    "sneezing": 99,
    "exposed": 33,
    "to": 124,
    "dust": 27,
    "nose": 73,
    "gets": 43,
    "blocked": 9,
    "clean": 18,
    "the": 119,
    "room": 89,
    "runny": 90,
    "in": 54,
    "dusty": 28,
    "areas": 7,
    "coughing": 20,
    "surroundings": 109,
    "can": 14,
    "t": 114,
    "stop": 105,
    "sweeping": 110,
    "eyes": 35,
    "get": 42,
    "red": 86,
    "difficulty": 21,
    "breathing": 11,
    "go": 45,
    "outside": 77,
    "watery": 130,
    "burning": 12,
    "sensation": 96,
    "swollen": 113,
    "eye": 34,
    "discomfort": 22,
    "around": 8,
    "taking": 117,
    "medicine": 65,
    "swell": 111,
    "pill": 80,
    "antibiotics": 5,
    "problem": 82,
    "injection": 55,
    "turns": 126,
    "tablet": 115,
    "vomited": 129,
    "dizziness": 23,
    "drug": 25,
    "face": 36,
    "start": 103,
    "every": 32,
    "spring": 102,
    "unwell": 127,
    "during": 26,
    "pollen": 81,
    "season": 93,
    "winter": 133,
    "change": 17,
    "of": 75,
    "weather": 131,
    "seasonal": 94,
    "summer": 107,
    "monsoon": 67,
    "gives": 44,
    "allergy": 2,
    "sneeze": 98,
    "problems": 83,
    "hello": 50,
    "hi": 52,
    "hey": 51,
    "good": 46,
    "morning": 68,
    "evening": 31,
    "bye": 13,
    "goodbye": 47,
    "see": 95,
    "you": 136,
    "take": 116,
    "care": 15,
    "yes": 135,
    "yeah": 134,
    "that": 118,
    "s": 91,
    "right": 88,
    "correct": 19,
    "sure": 108,
    "no": 71,
    "not": 74,
    "really": 85,
    "nope": 72,
    "don": 24,
    "think": 121,
    "so": 100
  },
  "intent": {
    "allergy_general": 5,
    "allergy_food": 4,
    "allergy_dust": 2,
    "allergy_eye": 3,
    "allergy_drug": 1,
    "allergy_seasonal": 6,
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 7,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_confirm_symptoms": 13,
    "utter_deny": 14,
    "utter_drug_allergy": 15,
    "utter_dust_allergy": 16,
    "utter_eye_allergy": 17,
    "utter_fallback": 18,
    "utter_food_allergy": 19,
    "utter_general_allergy": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_seasonal_allergy": 23
  },
  "action_text": null,
  "intent_response_key": null
}