{
  "text": {
    "i": 65,
    "am": 6,
    "suffering": 118,
    "from": 50,
    "itching": 70,
    "my": 89,
    "whole": 146,
    "body": 16,
    "is": 68,
    "itchy": 71,
    "have": 57,
    "swelling": 121,
    "there": 130,
    "are": 9,
    "rashes": 101,
    "on": 93,
    "some": 114,
    "skin": 112,
    "irritation": 67,
    "tongue": 136,
    "eyes": 43,
    "red": 103,
    "watery": 141,
    "during": 38,
    "pollen": 98,
    "season": 106,
    "a": 0,
    "burning": 23,
    "sensation": 108,
    "in": 66,
    "swollen": 122,
    "eye": 42,
    "lips": 79,
    "swell": 120,
    "breathing": 22,
    "problem": 99,
    "problems": 100,
    "change": 28,
    "feel": 45,
    "nausea": 90,
    "after": 4,
    "eating": 39,
    "stomach": 116,
    "pain": 95,
    "food": 49,
    "keep": 76,
    "sneezing": 113,
    "nose": 91,
    "blocked": 15,
    "runny": 104,
    "can": 26,
    "t": 124,
    "stop": 117,
    "coughing": 33,
    "dizziness": 36,
    "gets": 52,
    "winter": 147,
    "get": 51,
    "monsoon": 85,
    "think": 131,
    "high": 63,
    "fever": 47,
    "temperature": 127,
    "very": 138,
    "severe": 109,
    "headache": 59,
    "terrible": 128,
    "joint": 72,
    "joints": 73,
    "aching": 3,
    "muscles": 88,
    "sore": 115,
    "muscle": 87,
    "behind": 13,
    "m": 82,
    "feeling": 46,
    "tired": 133,
    "and": 7,
    "weakness": 142,
    "don": 37,
    "like": 78,
    "loss": 80,
    "of": 92,
    "appetite": 8,
    "throat": 132,
    "hurts": 64,
    "aches": 2,
    "extreme": 41,
    "fatigue": 44,
    "having": 58,
    "chills": 30,
    "shivering": 110,
    "cold": 31,
    "sweating": 119,
    "lot": 81,
    "cough": 32,
    "has": 56,
    "phlegm": 96,
    "up": 137,
    "it": 69,
    "s": 105,
    "hard": 55,
    "to": 134,
    "breathe": 21,
    "shortness": 111,
    "breath": 20,
    "chest": 29,
    "when": 145,
    "just": 75,
    "mild": 84,
    "symptoms": 123,
    "also": 5,
    "vomiting": 139,
    "dealing": 34,
    "with": 148,
    "discomfort": 35,
    "both": 19,
    "around": 10,
    "bad": 12,
    "hello": 60,
    "hi": 62,
    "hey": 61,
    "good": 53,
    "morning": 86,
    "evening": 40,
    "bye": 24,
    "goodbye": 54,
    "see": 107,
    "you": 149,
    "take": 125,
    "care": 27,
    "byr": 25,
    "re": 102,
    "ki": 77,
    "bokachoda": 17,
    "asdfasdfasdf": 11,
    "what": 144,
    "the": 129,
    "weather": 143,
    "today": 135,
    "book": 18,
    "flight": 48,
    "want": 140,
    "order": 94,
    "pizza": 97,
    "blah": 14,
    "tell": 126,
    "me": 83,
    "joke": 74,
    "abdsjdshds": 1
  },
  "intent": {
    "inform_symptom": 2,
    "greet": 1,
    "goodbye": 0,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_symptoms": 6,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}