{
  "text": {
    "i": 56,
    "am": 5,
    "suffering": 107,
    "from": 41,
    "itching": 61,
    "my": 78,
    "whole": 129,
    "body": 13,
    "is": 59,
    "itchy": 62,
    "have": 48,
    "swelling": 110,
    "there": 118,
    "are": 8,
    "rashes": 89,
    "on": 82,
    "some": 101,
    "skin": 99,
    "irritation": 58,
    "feel": 37,
    "nausea": 79,
    "after": 3,
    "eating": 30,
    "tongue": 123,
    "stomach": 105,
    "pain": 83,
    "food": 40,
    "keep": 66,
    "sneezing": 100,
    "nose": 80,
    "blocked": 12,
    "a": 0,
    "runny": 91,
    "can": 19,
    "t": 113,
    "stop": 106,
    "coughing": 26,
    "eyes": 35,
    "red": 90,
    "watery": 126,
    "during": 29,
    "pollen": 85,
    "season": 93,
    "burning": 17,
    "sensation": 95,
    "in": 57,
    "swollen": 111,
    "eye": 34,
    "get": 42,
    "taking": 115,
    "medicine": 72,
    "lips": 68,
    "swell": 109,
    "breathing": 16,
    "problem": 86,
    "dizziness": 27,
    "start": 104,
    "every": 32,
    "spring": 103,
    "gets": 43,
    "winter": 130,
    "monsoon": 74,
    "problems": 87,
    "change": 21,
    "and": 6,
    "symptoms": 112,
    "think": 119,
    "high": 54,
    "fever": 39,
    "temperature": 116,
    "very": 125,
    "severe": 96,
    "headache": 50,
    "terrible": 117,
    "joint": 63,
    "joints": 64,
    "aching": 2,
    "muscles": 77,
    "sore": 102,
    "muscle": 76,
    "rash": 88,
    "arm": 9,
    "behind": 11,
    "m": 71,
    "feeling": 38,
    "tired": 121,
    "weakness": 127,
    "don": 28,
    "like": 67,
    "loss": 69,
    "of": 81,
    "appetite": 7,
    "bad": 10,
    "cough": 25,
    "throat": 120,
    "hurts": 55,
    "aches": 1,
    "extreme": 33,
    "fatigue": 36,
    "having": 49,
    "chills": 23,
    "shivering": 97,
    "cold": 24,
    "sweating": 108,
    "lot": 70,
    "has": 47,
    "phlegm": 84,
    "up": 124,
    "it": 60,
    "s": 92,
    "hard": 46,
    "to": 122,
    "breathe": 15,
    "shortness": 98,
    "breath": 14,
    "chest": 22,
    "when": 128,
    "just": 65,
    "mild": 73,
    "also": 4,
    "with": 131,
    "hello": 51,
    "hi": 53,
    "hey": 52,
    "good": 44,
    "morning": 75,
    "evening": 31,
    "bye": 18,
    "goodbye": 45,
    "see": 94,
    "you": 132,
    "take": 114,
    "care": 20
  },
  "intent": {
    "inform_symptom": 2,
    "greet": 1,
    "goodbye": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_symptoms": 6,
    "utter_goodbye": 13,
    "utter_greet": 14
  },
  "action_text": null,
  "intent_response_key": null
}