{
  "text": {
    "i": 63,
    "am": 5,
    "suffering": 115,
    "from": 48,
    "itching": 68,
    "my": 86,
    "whole": 143,
    "body": 15,
    "is": 66,
    "itchy": 69,
    "have": 55,
    "swelling": 118,
    "there": 127,
    "are": 8,
    "rashes": 98,
    "on": 90,
    "some": 111,
    "skin": 109,
    "irritation": 65,
    "tongue": 133,
    "eyes": 41,
    "red": 100,
    "watery": 138,
    "during": 36,
    "pollen": 95,
    "season": 103,
    "a": 0,
    "burning": 21,
    "sensation": 105,
    "in": 64,
    "swollen": 119,
    "eye": 40,
    "lips": 76,
    "swell": 117,
    "breathing": 20,
    "problem": 96,
    "problems": 97,
    "change": 26,
    "feel": 43,
    "nausea": 87,
    "after": 3,
    "eating": 37,
    "stomach": 113,
    "pain": 92,
    "food": 47,
    "keep": 74,
    "sneezing": 110,
    "nose": 88,
    "blocked": 14,
    "runny": 101,
    "can": 24,
    "t": 121,
    "stop": 114,
    "coughing": 31,
    "dizziness": 34,
    "gets": 50,
    "winter": 144,
    "get": 49,
    "monsoon": 82,
    "think": 128,
    "high": 61,
    "fever": 45,
    "temperature": 124,
    "very": 135,
    "severe": 106,
    "headache": 57,
    "terrible": 125,
    "joint": 70,
    "joints": 71,
    "aching": 2,
    "muscles": 85,
    "sore": 112,
    "muscle": 84,
    "behind": 12,
    "m": 79,
    "feeling": 44,
    "tired": 130,
    "and": 6,
    "weakness": 139,
    "don": 35,
    "like": 75,
    "loss": 77,
    "of": 89,
    "appetite": 7,
    "throat": 129,
    "hurts": 62,
    "aches": 1,
    "extreme": 39,
    "fatigue": 42,
    "having": 56,
    "chills": 28,
    "shivering": 107,
    "cold": 29,
    "sweating": 116,
    "lot": 78,
    "cough": 30,
    "has": 54,
    "phlegm": 93,
    "up": 134,
    "it": 67,
    "s": 102,
    "hard": 53,
    "to": 131,
    "breathe": 19,
    "shortness": 108,
    "breath": 18,
    "chest": 27,
    "when": 142,
    "just": 73,
    "mild": 81,
    "symptoms": 120,
    "also": 4,
    "vomiting": 136,
    "dealing": 32,
    "with": 145,
    "discomfort": 33,
    "both": 17,
    "around": 9,
    "bad": 11,
    "hello": 58,
    "hi": 60,
    "hey": 59,
    "good": 51,
    "morning": 83,
    "evening": 38,
    "bye": 22,
    "goodbye": 52,
    "see": 104,
    "you": 146,
    "take": 122,
    "care": 25,
    "byr": 23,
    "re": 99,
    "asdfasdfasdf": 10,
    "what": 141,
    "the": 126,
    "weather": 140,
    "today": 132,
    "book": 16,
    "flight": 46,
    "want": 137,
    "order": 91,
    "pizza": 94,
    "blah": 13,
    "tell": 123,
    "me": 80,
    "joke": 72
  },
  "intent": {
    "inform_symptom": 2,
    "greet": 1,
    "goodbye": 0,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_symptoms": 6,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}