{
  "text": {
    "i": 49,
    "feel": 34,
    "irritation": 52,
    "on": 69,
    "my": 65,
    "skin": 87,
    "have": 45,
    "redness": 79,
    "hands": 44,
    "there": 108,
    "is": 53,
    "swelling": 102,
    "face": 33,
    "continuous": 18,
    "sneezing": 89,
    "am": 3,
    "suffering": 97,
    "from": 39,
    "fever": 36,
    "and": 4,
    "body": 10,
    "pain": 71,
    "can": 14,
    "t": 104,
    "stop": 96,
    "coughing": 19,
    "watery": 117,
    "stool": 95,
    "since": 86,
    "morning": 64,
    "throat": 109,
    "feels": 35,
    "sore": 91,
    "weakness": 118,
    "hot": 48,
    "itching": 55,
    "are": 6,
    "rashes": 77,
    "bumps": 12,
    "hives": 47,
    "itchy": 56,
    "red": 78,
    "after": 1,
    "eating": 28,
    "peanuts": 72,
    "having": 46,
    "seafood": 82,
    "lips": 57,
    "food": 37,
    "tight": 110,
    "a": 0,
    "meal": 60,
    "nausea": 66,
    "certain": 15,
    "foods": 38,
    "makes": 58,
    "me": 59,
    "vomit": 115,
    "itch": 54,
    "milk": 62,
    "stomach": 94,
    "tongue": 112,
    "when": 120,
    "eat": 27,
    "something": 90,
    "exposed": 30,
    "to": 111,
    "dust": 25,
    "nose": 67,
    "gets": 41,
    "blocked": 9,
    "clean": 17,
    "the": 107,
    "room": 80,
    "runny": 81,
    "in": 50,
    "dusty": 26,
    "areas": 7,
    "surroundings": 99,
    "sweeping": 100,
    "eyes": 32,
    "get": 40,
    "difficulty": 20,
    "breathing": 11,
    "go": 43,
    "outside": 70,
    "burning": 13,
    "sensation": 85,
    "swollen": 103,
    "eye": 31,
    "discomfort": 21,
    "around": 8,
    "taking": 106,
    "medicine": 61,
    "swell": 101,
    "pill": 73,
    "antibiotics": 5,
    "problem": 75,
    "injection": 51,
    "turns": 113,
    "tablet": 105,
    "vomited": 116,
    "dizziness": 22,
    "drug": 23,
    "start": 93,
    "every": 29,
    "spring": 92,
    "unwell": 114,
    "during": 24,
    "pollen": 74,
    "season": 83,
    "winter": 121,
    "change": 16,
    "of": 68,
    "weather": 119,
    "seasonal": 84,
    "summer": 98,
    "monsoon": 63,
    "gives": 42,
    "allergy": 2,
    "sneeze": 88,
    "problems": 76
  },
  "intent": {
    "report_symptoms": 4,
    "affirm": 0,
    "deny": 1,
    "goodbye": 2,
    "greet": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_more_symptoms": 12,
    "utter_confirm_symptoms": 13,
    "utter_drug_allergy": 14,
    "utter_dust_allergy": 15,
    "utter_eye_allergy": 16,
    "utter_fallback": 17,
    "utter_food_allergy": 18,
    "utter_general_allergy": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_possible_allergy": 22,
    "utter_seasonal_allergy": 23,
    "utter_skin_allergy": 24
  },
  "action_text": null,
  "intent_response_key": null
}