{
  "text": {
    "itching": 35,
    "i": 32,
    "feel": 19,
    "have": 28,
    "skin": 58,
    "irritation": 34,
    "rashes": 50,
    "on": 47,
    "my": 40,
    "swelling": 65,
    "in": 33,
    "hands": 27,
    "red": 52,
    "eyes": 18,
    "runny": 54,
    "nose": 44,
    "monsoon": 38,
    "change": 9,
    "of": 46,
    "season": 56,
    "gives": 24,
    "me": 36,
    "allergy": 1,
    "unwell": 72,
    "during": 15,
    "pollen": 49,
    "throat": 70,
    "feels": 20,
    "sore": 61,
    "continuous": 10,
    "sneezing": 59,
    "can": 7,
    "t": 66,
    "stop": 63,
    "coughing": 12,
    "fever": 21,
    "body": 5,
    "pain": 48,
    "watery": 74,
    "stool": 62,
    "nausea": 41,
    "after": 0,
    "eating": 16,
    "food": 22,
    "tongue": 71,
    "are": 3,
    "gets": 23,
    "blocked": 4,
    "vomiting": 73,
    "medicine": 37,
    "dizziness": 13,
    "antibiotics": 2,
    "hello": 29,
    "hi": 31,
    "hey": 30,
    "good": 25,
    "morning": 39,
    "evening": 17,
    "bye": 6,
    "goodbye": 26,
    "see": 57,
    "you": 77,
    "take": 67,
    "care": 8,
    "yes": 76,
    "yeah": 75,
    "that": 68,
    "s": 55,
    "right": 53,
    "correct": 11,
    "sure": 64,
    "no": 42,
    "not": 45,
    "really": 51,
    "nope": 43,
    "don": 14,
    "think": 69,
    "so": 60
  },
  "intent": {
    "report_symptoms": 4,
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_more_symptoms": 12,
    "utter_confirm_symptoms": 13,
    "utter_drug_allergy": 14,
    "utter_dust_allergy": 15,
    "utter_eye_allergy": 16,
    "utter_fallback": 17,
    "utter_food_allergy": 18,
    "utter_general_allergy": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_possible_allergy": 22,
    "utter_seasonal_allergy": 23,
    "utter_skin_allergy": 24
  },
  "action_text": null,
  "intent_response_key": null
}