{
  "text": {
    "i": 31,
    "am": 2,
    "suffering": 64,
    "from": 22,
    "itching": 35,
    "my": 42,
    "whole": 74,
    "body": 5,
    "is": 34,
    "itchy": 36,
    "have": 27,
    "swelling": 66,
    "there": 71,
    "are": 3,
    "rashes": 51,
    "on": 45,
    "some": 59,
    "skin": 57,
    "irritation": 33,
    "feel": 20,
    "nausea": 43,
    "after": 1,
    "eating": 15,
    "tongue": 72,
    "stomach": 62,
    "pain": 46,
    "food": 21,
    "keep": 37,
    "sneezing": 58,
    "nose": 44,
    "blocked": 4,
    "a": 0,
    "runny": 53,
    "can": 9,
    "t": 68,
    "stop": 63,
    "coughing": 12,
    "eyes": 19,
    "red": 52,
    "watery": 73,
    "during": 14,
    "pollen": 48,
    "season": 54,
    "burning": 7,
    "sensation": 56,
    "in": 32,
    "swollen": 67,
    "eye": 18,
    "get": 23,
    "taking": 70,
    "medicine": 39,
    "lips": 38,
    "swell": 65,
    "pill": 47,
    "breathing": 6,
    "problem": 49,
    "dizziness": 13,
    "start": 61,
    "every": 17,
    "spring": 60,
    "gets": 24,
    "winter": 75,
    "monsoon": 40,
    "problems": 50,
    "change": 11,
    "hello": 28,
    "hi": 30,
    "hey": 29,
    "good": 25,
    "morning": 41,
    "evening": 16,
    "bye": 8,
    "goodbye": 26,
    "see": 55,
    "you": 76,
    "take": 69,
    "care": 10
  },
  "intent": {
    "inform_symptom": 2,
    "greet": 1,
    "goodbye": 0,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_symptoms": 6,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}