{
  "text": {
    "i": 59,
    "feel": 39,
    "irritation": 62,
    "on": 82,
    "my": 75,
    "skin": 104,
    "have": 52,
    "redness": 93,
    "hands": 51,
    "there": 129,
    "is": 63,
    "swelling": 121,
    "face": 38,
    "continuous": 20,
    "sneezing": 106,
    "am": 3,
    "suffering": 115,
    "from": 44,
    "fever": 41,
    "and": 4,
    "body": 10,
    "pain": 84,
    "can": 15,
    "t": 123,
    "stop": 114,
    "coughing": 22,
    "watery": 139,
    "stool": 113,
    "since": 103,
    "morning": 74,
    "throat": 131,
    "feels": 40,
    "sore": 109,
    "weakness": 140,
    "hot": 58,
    "allergy": 2,
    "itching": 65,
    "are": 6,
    "rashes": 90,
    "bumps": 12,
    "hives": 57,
    "itchy": 66,
    "red": 92,
    "after": 1,
    "eating": 32,
    "peanuts": 85,
    "having": 53,
    "seafood": 98,
    "lips": 67,
    "food": 42,
    "tight": 132,
    "a": 0,
    "meal": 70,
    "nausea": 76,
    "certain": 17,
    "foods": 43,
    "makes": 68,
    "me": 69,
    "vomit": 137,
    "itch": 64,
    "milk": 72,
    "stomach": 112,
    "tongue": 134,
    "when": 142,
    "eat": 31,
    "something": 108,
    "exposed": 35,
    "to": 133,
    "dust": 29,
    "nose": 79,
    "gets": 46,
    "blocked": 9,
    "clean": 19,
    "the": 128,
    "room": 95,
    "runny": 96,
    "in": 60,
    "dusty": 30,
    "areas": 7,
    "surroundings": 118,
    "sweeping": 119,
    "eyes": 37,
    "get": 45,
    "difficulty": 23,
    "breathing": 11,
    "go": 48,
    "outside": 83,
    "burning": 13,
    "sensation": 102,
    "swollen": 122,
    "eye": 36,
    "discomfort": 24,
    "around": 8,
    "taking": 126,
    "medicine": 71,
    "swell": 120,
    "pill": 86,
    "antibiotics": 5,
    "problem": 88,
    "injection": 61,
    "turns": 135,
    "tablet": 124,
    "vomited": 138,
    "dizziness": 25,
    "drug": 27,
    "start": 111,
    "every": 34,
    "spring": 110,
    "unwell": 136,
    "during": 28,
    "pollen": 87,
    "season": 99,
    "winter": 143,
    "change": 18,
    "of": 81,
    "weather": 141,
    "seasonal": 100,
    "summer": 116,
    "monsoon": 73,
    "gives": 47,
    "sneeze": 105,
    "problems": 89,
    "hello": 54,
    "hi": 56,
    "hey": 55,
    "good": 49,
    "evening": 33,
    "bye": 14,
    "goodbye": 50,
    "see": 101,
    "you": 146,
    "take": 125,
    "care": 16,
    "yes": 145,
    "yeah": 144,
    "that": 127,
    "s": 97,
    "right": 94,
    "correct": 21,
    "sure": 117,
    "no": 77,
    "not": 80,
    "really": 91,
    "nope": 78,
    "don": 26,
    "think": 130,
    "so": 107
  },
  "intent": {
    "report_symptoms": 4,
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_more_symptoms": 12,
    "utter_confirm_symptoms": 13,
    "utter_drug_allergy": 14,
    "utter_dust_allergy": 15,
    "utter_eye_allergy": 16,
    "utter_fallback": 17,
    "utter_food_allergy": 18,
    "utter_general_allergy": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_possible_allergy": 22,
    "utter_seasonal_allergy": 23,
    "utter_skin_allergy": 24
  },
  "action_text": null,
  "intent_response_key": null
}