{
  "text": {
    "i": 49,
    "am": 3,
    "suffering": 95,
    "from": 37,
    "itching": 54,
    "have": 44,
    "swelling": 100,
    "my": 63,
    "skin": 88,
    "has": 43,
    "redness": 79,
    "feel": 33,
    "irritation": 52,
    "on": 69,
    "there": 108,
    "are": 5,
    "rashes": 76,
    "body": 9,
    "is": 53,
    "itchy": 55,
    "after": 1,
    "eating": 27,
    "peanuts": 71,
    "lips": 56,
    "having": 45,
    "seafood": 84,
    "throat": 110,
    "feels": 34,
    "tight": 111,
    "a": 0,
    "meal": 58,
    "nausea": 64,
    "certain": 14,
    "foods": 36,
    "get": 38,
    "vomiting": 116,
    "milk": 60,
    "stomach": 94,
    "pain": 70,
    "food": 35,
    "tongue": 113,
    "when": 119,
    "eat": 26,
    "something": 91,
    "sneezing": 89,
    "exposed": 30,
    "to": 112,
    "dust": 24,
    "nose": 67,
    "gets": 39,
    "blocked": 8,
    "clean": 16,
    "the": 107,
    "room": 81,
    "runny": 82,
    "in": 50,
    "dusty": 25,
    "areas": 6,
    "coughing": 18,
    "surroundings": 98,
    "eyes": 32,
    "red": 78,
    "watery": 117,
    "burning": 11,
    "sensation": 87,
    "swollen": 101,
    "discomfort": 19,
    "eye": 31,
    "around": 7,
    "taking": 105,
    "medicine": 59,
    "swell": 99,
    "pill": 72,
    "antibiotics": 4,
    "breathing": 10,
    "problem": 74,
    "injection": 51,
    "turns": 114,
    "tablet": 103,
    "vomited": 115,
    "dizziness": 20,
    "drug": 22,
    "start": 93,
    "every": 29,
    "spring": 92,
    "during": 23,
    "winter": 120,
    "pollen": 73,
    "season": 85,
    "summer": 96,
    "monsoon": 61,
    "weather": 118,
    "change": 15,
    "gives": 40,
    "me": 57,
    "allergy": 2,
    "problems": 75,
    "hello": 46,
    "hi": 48,
    "hey": 47,
    "good": 41,
    "morning": 62,
    "evening": 28,
    "bye": 12,
    "goodbye": 42,
    "see": 86,
    "you": 123,
    "take": 104,
    "care": 13,
    "yes": 122,
    "yeah": 121,
    "that": 106,
    "s": 83,
    "right": 80,
    "correct": 17,
    "sure": 97,
    "no": 65,
    "not": 68,
    "really": 77,
    "nope": 66,
    "don": 21,
    "t": 102,
    "think": 109,
    "so": 90
  },
  "intent": {
    "inform_symptom": 4,
    "greet": 3,
    "goodbye": 2,
    "affirm": 0,
    "deny": 1,
    "nlu_fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_symptoms": 6,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15
  },
  "action_text": null,
  "intent_response_key": null
}