{
  "text": {
    " ": 0,
    "i": 624,
    " i": 100,
    "i ": 625,
    " i ": 101,
    "a": 239,
    "m": 763,
    " a": 1,
    "am": 268,
    "m ": 764,
    " am": 9,
    "am ": 269,
    " am ": 10,
    "s": 1008,
    "u": 1138,
    "f": 512,
    "e": 417,
    "r": 955,
    "n": 795,
    "g": 543,
    " s": 171,
    "su": 1063,
    "uf": 1142,
    "ff": 526,
    "fe": 519,
    "er": 473,
    "ri": 974,
    "in": 643,
    "ng": 807,
    "g ": 544,
    " su": 190,
    "suf": 1064,
    "uff": 1143,
    "ffe": 527,
    "fer": 522,
    "eri": 479,
    "rin": 977,
    "ing": 649,
    "ng ": 808,
    " suf": 191,
    "suff": 1065,
    "uffe": 1144,
    "ffer": 528,
    "feri": 523,
    "erin": 480,
    "ring": 978,
    "ing ": 650,
    "o": 837,
    " f": 69,
    "fr": 537,
    "ro": 984,
    "om": 872,
    " fr": 79,
    "fro": 538,
    "rom": 989,
    "om ": 873,
    " fro": 80,
    "from": 539,
    "rom ": 990,
    "t": 1075,
    "c": 353,
    "h": 564,
    "it": 672,
    "tc": 1082,
    "ch": 359,
    "hi": 594,
    " it": 108,
    "itc": 676,
    "tch": 1083,
    "chi": 366,
    "hin": 600,
    " itc": 110,
    "itch": 677,
    "tchi": 1084,
    "chin": 368,
    "hing": 602,
    "y": 1219,
    " m": 127,
    "my": 793,
    "y ": 1220,
    " my": 138,
    "my ": 794,
    " my ": 139,
    "w": 1188,
    "l": 714,
    " w": 223,
    "wh": 1200,
    "ho": 609,
    "ol": 865,
    "le": 721,
    "e ": 418,
    " wh": 229,
    "who": 1205,
    "hol": 610,
    "ole": 868,
    "le ": 722,
    " who": 232,
    "whol": 1206,
    "hole": 611,
    "ole ": 869,
    "b": 320,
    "d": 385,
    " b": 20,
    "bo": 335,
    "od": 848,
    "dy": 415,
    " bo": 28,
    "bod": 336,
    "ody": 854,
    "dy ": 416,
    " bod": 29,
    "body": 337,
    "ody ": 855,
    "is": 668,
    "s ": 1009,
    " is": 106,
    "is ": 669,
    " is ": 107,
    "hy": 622,
    "chy": 369,
    "hy ": 623,
    "tchy": 1085,
    "chy ": 370,
    "v": 1172,
    " h": 86,
    "ha": 566,
    "av": 313,
    "ve": 1173,
    " ha": 87,
    "hav": 575,
    "ave": 314,
    "ve ": 1174,
    " hav": 90,
    "have": 576,
    "ave ": 315,
    "sw": 1066,
    "we": 1194,
    "el": 449,
    "ll": 741,
    "li": 732,
    " sw": 192,
    "swe": 1067,
    "wel": 1198,
    "ell": 453,
    "lli": 745,
    "lin": 737,
    " swe": 193,
    "swel": 1069,
    "well": 1199,
    "elli": 455,
    "llin": 746,
    "ling": 738,
    " t": 197,
    "th": 1096,
    "he": 578,
    "re": 966,
    " th": 205,
    "the": 1098,
    "her": 586,
    "ere": 477,
    "re ": 967,
    " the": 206,
    "ther": 1100,
    "here": 588,
    "ere ": 478,
    "ar": 281,
    " ar": 15,
    "are": 284,
    " are": 16,
    "are ": 285,
    " r": 163,
    "ra": 957,
    "as": 288,
    "sh": 1033,
    "es": 485,
    " ra": 164,
    "ras": 958,
    "ash": 292,
    "she": 1034,
    "hes": 589,
    "es ": 486,
    " ras": 165,
    "rash": 959,
    "ashe": 293,
    "shes": 1035,
    "hes ": 590,
    " o": 145,
    "on": 884,
    "n ": 796,
    " on": 148,
    "on ": 885,
    " on ": 149,
    "so": 1046,
    "me": 768,
    " so": 185,
    "som": 1048,
    "ome": 876,
    "me ": 769,
    " som": 186,
    "some": 1049,
    "ome ": 877,
    "k": 700,
    "sk": 1040,
    "ki": 708,
    " sk": 181,
    "ski": 1041,
    "kin": 709,
    "in ": 644,
    " ski": 182,
    "skin": 1042,
    "kin ": 710,
    "ir": 663,
    "rr": 993,
    "ta": 1077,
    "at": 296,
    "ti": 1105,
    "io": 657,
    " ir": 104,
    "irr": 666,
    "rri": 994,
    "rit": 979,
    "ita": 674,
    "tat": 1080,
    "ati": 304,
    "tio": 1110,
    "ion": 658,
    " irr": 105,
    "irri": 667,
    "rrit": 996,
    "rita": 980,
    "itat": 675,
    "tati": 1081,
    "atio": 307,
    "tion": 1111,
    "ion ": 659,
    "to": 1119,
    "gu": 561,
    "ue": 1140,
    " to": 211,
    "ton": 1126,
    "ong": 886,
    "ngu": 811,
    "gue": 562,
    "ue ": 1141,
    " ton": 214,
    "tong": 1127,
    "ongu": 887,
    "ngue": 812,
    "gue ": 563,
    " e": 60,
    "ey": 504,
    "ye": 1221,
    " ey": 67,
    "eye": 506,
    "yes": 1223,
    " eye": 68,
    "eyes": 508,
    "yes ": 1224,
    "ed": 432,
    "d ": 386,
    " re": 166,
    "red": 970,
    "ed ": 433,
    " red": 168,
    "red ": 971,
    "wa": 1189,
    "te": 1086,
    "ry": 1006,
    " wa": 224,
    "wat": 1192,
    "ate": 298,
    "ter": 1092,
    "ery": 483,
    "ry ": 1007,
    " wat": 226,
    "wate": 1193,
    "ater": 299,
    "tery": 1095,
    "ery ": 484,
    " d": 50,
    "du": 412,
    "ur": 1156,
    " du": 58,
    "dur": 413,
    "uri": 1159,
    " dur": 59,
    "duri": 414,
    "urin": 1160,
    "p": 925,
    " p": 152,
    "po": 941,
    "en": 465,
    " po": 159,
    "pol": 942,
    "oll": 870,
    "lle": 743,
    "len": 728,
    "en ": 466,
    " pol": 160,
    "poll": 943,
    "olle": 871,
    "llen": 744,
    "len ": 729,
    "se": 1022,
    "ea": 419,
    " se": 173,
    "sea": 1024,
    "eas": 427,
    "aso": 294,
    "son": 1050,
    " sea": 174,
    "seas": 1026,
    "easo": 428,
    "ason": 295,
    "son ": 1051,
    "a ": 240,
    " a ": 2,
    "bu": 345,
    "rn": 981,
    "ni": 813,
    " bu": 34,
    "bur": 346,
    "urn": 1161,
    "rni": 982,
    "nin": 814,
    " bur": 35,
    "burn": 347,
    "urni": 1162,
    "rnin": 983,
    "ning": 815,
    "ns": 824,
    "sa": 1010,
    "sen": 1029,
    "ens": 469,
    "nsa": 825,
    "sat": 1011,
    " sen": 176,
    "sens": 1030,
    "ensa": 470,
    "nsat": 826,
    "sati": 1012,
    " in": 102,
    " in ": 103,
    "wo": 1212,
    "swo": 1070,
    "wol": 1213,
    " swo": 194,
    "swol": 1071,
    "woll": 1214,
    "ye ": 1222,
    "eye ": 507,
    " l": 120,
    "ip": 660,
    "ps": 950,
    " li": 121,
    "lip": 739,
    "ips": 661,
    "ps ": 951,
    " lip": 123,
    "lips": 740,
    "ips ": 662,
    "l ": 715,
    "ll ": 742,
    "ell ": 454,
    "br": 342,
    " br": 32,
    "bre": 343,
    "rea": 968,
    "eat": 429,
    "ath": 300,
    "thi": 1101,
    " bre": 33,
    "brea": 344,
    "reat": 969,
    "eath": 430,
    "athi": 303,
    "thin": 1102,
    "pr": 947,
    "ob": 842,
    "bl": 327,
    "em": 457,
    " pr": 161,
    "pro": 948,
    "rob": 987,
    "obl": 843,
    "ble": 330,
    "lem": 725,
    "em ": 458,
    " pro": 162,
    "prob": 949,
    "robl": 988,
    "oble": 844,
    "blem": 332,
    "lem ": 726,
    "ms": 788,
    "ems": 463,
    "ms ": 789,
    "lems": 727,
    "ems ": 464,
    " c": 39,
    "an": 270,
    "ge": 545,
    " ch": 43,
    "cha": 361,
    "han": 567,
    "ang": 274,
    "nge": 809,
    "ge ": 546,
    " cha": 44,
    "chan": 362,
    "hang": 568,
    "ange": 275,
    "nge ": 810,
    "ee": 434,
    " fe": 72,
    "fee": 520,
    "eel": 436,
    "el ": 450,
    " fee": 73,
    "feel": 521,
    "eel ": 437,
    " n": 140,
    "na": 797,
    "au": 310,
    "us": 1165,
    " na": 141,
    "nau": 798,
    "aus": 311,
    "use": 1168,
    "ea ": 420,
    " nau": 142,
    "naus": 799,
    "ause": 312,
    "usea": 1169,
    "sea ": 1025,
    "af": 250,
    "ft": 540,
    "r ": 956,
    " af": 5,
    "aft": 251,
    "fte": 541,
    "er ": 474,
    " aft": 6,
    "afte": 252,
    "fter": 542,
    "ter ": 1093,
    " ea": 61,
    "tin": 1108,
    " eat": 62,
    "eati": 431,
    "atin": 306,
    "ting": 1109,
    "st": 1058,
    "ma": 765,
    "ac": 241,
    "h ": 565,
    " st": 188,
    "sto": 1060,
    "tom": 1123,
    "oma": 874,
    "mac": 766,
    "ach": 242,
    "ch ": 360,
    " sto": 189,
    "stom": 1061,
    "toma": 1124,
    "omac": 875,
    "mach": 767,
    "ach ": 243,
    "pa": 927,
    "ai": 255,
    " pa": 153,
    "pai": 928,
    "ain": 256,
    " pai": 154,
    "pain": 929,
    "ain ": 257,
    "fo": 532,
    "oo": 890,
    " fo": 77,
    "foo": 533,
    "ood": 891,
    "od ": 849,
    " foo": 78,
    "food": 534,
    "ood ": 892,
    " k": 117,
    "ke": 702,
    "ep": 471,
    "p ": 926,
    " ke": 118,
    "kee": 706,
    "eep": 439,
    "ep ": 472,
    " kee": 119,
    "keep": 707,
    "eep ": 440,
    "z": 1233,
    "sn": 1043,
    "ne": 802,
    "ez": 509,
    "zi": 1236,
    " sn": 183,
    "sne": 1044,
    "nee": 803,
    "eez": 441,
    "ezi": 510,
    "zin": 1237,
    " sne": 184,
    "snee": 1045,
    "neez": 804,
    "eezi": 442,
    "ezin": 511,
    "zing": 1239,
    "no": 821,
    "os": 910,
    " no": 143,
    "nos": 822,
    "ose": 911,
    "se ": 1023,
    " nos": 144,
    "nose": 823,
    "ose ": 912,
    "lo": 751,
    "oc": 845,
    "ck": 371,
    " bl": 25,
    "blo": 333,
    "loc": 753,
    "ock": 846,
    "cke": 372,
    "ked": 704,
    " blo": 27,
    "bloc": 334,
    "lock": 754,
    "ocke": 847,
    "cked": 373,
    "ked ": 705,
    "ru": 1003,
    "un": 1149,
    "nn": 818,
    "ny": 835,
    " ru": 169,
    "run": 1004,
    "unn": 1152,
    "nny": 819,
    "ny ": 836,
    " run": 170,
    "runn": 1005,
    "unny": 1153,
    "nny ": 820,
    "ca": 354,
    " ca": 40,
    "can": 355,
    "an ": 271,
    " can": 41,
    "can ": 356,
    "t ": 1076,
    " t ": 198,
    "op": 898,
    "top": 1128,
    "op ": 899,
    "stop": 1062,
    "top ": 1129,
    "co": 378,
    "ou": 919,
    "ug": 1145,
    "gh": 550,
    " co": 47,
    "cou": 383,
    "oug": 921,
    "ugh": 1146,
    "ghi": 552,
    " cou": 49,
    "coug": 384,
    "ough": 922,
    "ughi": 1148,
    "ghin": 553,
    "di": 404,
    "iz": 687,
    "zz": 1240,
    "ss": 1056,
    " di": 53,
    "diz": 407,
    "izz": 688,
    "zzi": 1243,
    "ine": 647,
    "nes": 805,
    "ess": 487,
    "ss ": 1057,
    " diz": 55,
    "dizz": 408,
    "izzi": 690,
    "zzin": 1244,
    "zine": 1238,
    "ines": 648,
    "ness": 806,
    "ess ": 488,
    " g": 81,
    "et": 491,
    "ts": 1133,
    " ge": 82,
    "get": 547,
    "ets": 495,
    "ts ": 1134,
    " get": 83,
    "gets": 549,
    "ets ": 496,
    "wi": 1207,
    "nt": 829,
    " wi": 233,
    "win": 1208,
    "int": 653,
    "nte": 831,
    " win": 234,
    "wint": 1209,
    "inte": 655,
    "nter": 832,
    "et ": 492,
    "get ": 548,
    "mo": 778,
    " mo": 133,
    "mon": 779,
    "ons": 888,
    "nso": 827,
    "soo": 1052,
    "oon": 896,
    " mon": 134,
    "mons": 780,
    "onso": 889,
    "nsoo": 828,
    "soon": 1053,
    "oon ": 897,
    "nk": 816,
    "k ": 701,
    "ink": 651,
    "nk ": 817,
    " thi": 207,
    "hink": 603,
    "ink ": 652,
    "ig": 629,
    " hi": 95,
    "hig": 596,
    "igh": 630,
    "gh ": 551,
    " hig": 97,
    "high": 597,
    "igh ": 631,
    "ev": 497,
    "fev": 524,
    "eve": 498,
    "ver": 1177,
    " fev": 74,
    "feve": 525,
    "ever": 500,
    "ver ": 1178,
    "mp": 783,
    "pe": 930,
    "tu": 1135,
    " te": 201,
    "tem": 1090,
    "emp": 461,
    "mpe": 784,
    "per": 931,
    "era": 475,
    "rat": 960,
    "atu": 308,
    "tur": 1136,
    "ure": 1157,
    " tem": 203,
    "temp": 1091,
    "empe": 462,
    "mper": 785,
    "pera": 932,
    "erat": 476,
    "ratu": 961,
    "atur": 309,
    "ture": 1137,
    "ure ": 1158,
    " v": 218,
    " ve": 219,
    " ver": 220,
    "very": 1181,
    "sev": 1031,
    " sev": 177,
    "seve": 1032,
    "vere": 1179,
    "ad": 246,
    "da": 387,
    " he": 91,
    "hea": 580,
    "ead": 421,
    "ada": 248,
    "dac": 388,
    "che": 363,
    "he ": 579,
    " hea": 92,
    "head": 581,
    "eada": 422,
    "adac": 249,
    "dach": 389,
    "ache": 244,
    "che ": 364,
    "ib": 626,
    "err": 481,
    "rib": 975,
    "ibl": 627,
    " ter": 204,
    "terr": 1094,
    "erri": 482,
    "rrib": 995,
    "ribl": 976,
    "ible": 628,
    "ble ": 331,
    "j": 691,
    " j": 111,
    "jo": 692,
    "oi": 858,
    " jo": 112,
    "joi": 693,
    "oin": 859,
    "nt ": 830,
    " joi": 113,
    "join": 694,
    "oint": 860,
    "int ": 654,
    "nts": 833,
    "ints": 656,
    "nts ": 834,
    " ac": 3,
    " ach": 4,
    "achi": 245,
    "mu": 790,
    "sc": 1013,
    "cl": 374,
    " mu": 136,
    "mus": 791,
    "usc": 1166,
    "scl": 1014,
    "cle": 375,
    "les": 730,
    " mus": 137,
    "musc": 792,
    "uscl": 1167,
    "scle": 1015,
    "cles": 377,
    "les ": 731,
    "or": 900,
    "sor": 1054,
    "ore": 903,
    " sor": 187,
    "sore": 1055,
    "ore ": 904,
    "cle ": 376,
    "be": 324,
    "eh": 446,
    "nd": 800,
    " be": 23,
    "beh": 325,
    "ehi": 447,
    "ind": 645,
    "nd ": 801,
    " beh": 24,
    "behi": 326,
    "ehin": 448,
    "hind": 601,
    "ind ": 646,
    " m ": 128,
    "eli": 451,
    "eeli": 438,
    "elin": 452,
    " ti": 209,
    "tir": 1112,
    "ire": 664,
    " tir": 210,
    "tire": 1113,
    "ired": 665,
    " an": 11,
    "and": 272,
    " and": 12,
    "and ": 273,
    "ak": 258,
    "kn": 711,
    " we": 227,
    "wea": 1195,
    "eak": 423,
    "akn": 261,
    "kne": 712,
    " wea": 228,
    "weak": 1196,
    "eakn": 424,
    "akne": 262,
    "knes": 713,
    "do": 409,
    " do": 56,
    "don": 410,
    " don": 57,
    "don ": 411,
    "ik": 635,
    "lik": 735,
    "ike": 636,
    "ke ": 703,
    " lik": 122,
    "like": 736,
    "ike ": 637,
    " lo": 124,
    "los": 755,
    "oss": 913,
    " los": 125,
    "loss": 756,
    "oss ": 914,
    "of": 856,
    "f ": 513,
    " of": 146,
    "of ": 857,
    " of ": 147,
    "ap": 278,
    "pp": 944,
    " ap": 13,
    "app": 279,
    "ppe": 945,
    "pet": 933,
    "eti": 493,
    "tit": 1114,
    "ite": 678,
    "te ": 1087,
    " app": 14,
    "appe": 280,
    "ppet": 946,
    "peti": 934,
    "etit": 494,
    "tite": 1115,
    "ite ": 679,
    "hr": 614,
    "oa": 839,
    "thr": 1103,
    "hro": 615,
    "roa": 985,
    "oat": 840,
    "at ": 297,
    " thr": 208,
    "thro": 1104,
    "hroa": 616,
    "roat": 986,
    "oat ": 841,
    "hu": 619,
    "rt": 997,
    " hu": 98,
    "hur": 620,
    "urt": 1163,
    "rts": 1001,
    " hur": 99,
    "hurt": 621,
    "urts": 1164,
    "rts ": 1002,
    "ches": 365,
    "x": 1215,
    "ex": 501,
    "xt": 1216,
    "tr": 1130,
    " ex": 65,
    "ext": 502,
    "xtr": 1217,
    "tre": 1131,
    "rem": 972,
    "eme": 459,
    " ext": 66,
    "extr": 503,
    "xtre": 1218,
    "trem": 1132,
    "reme": 973,
    "eme ": 460,
    "fa": 514,
    " fa": 70,
    "fat": 517,
    "tig": 1106,
    "igu": 633,
    " fat": 71,
    "fati": 518,
    "atig": 305,
    "tigu": 1107,
    "igue": 634,
    "vi": 1182,
    "avi": 316,
    "vin": 1183,
    "havi": 577,
    "avin": 317,
    "ving": 1184,
    "il": 638,
    "ls": 759,
    "hil": 598,
    "ill": 641,
    "lls": 749,
    "ls ": 760,
    " chi": 46,
    "chil": 367,
    "hill": 599,
    "ills": 642,
    "lls ": 750,
    "iv": 684,
    " sh": 178,
    "shi": 1036,
    "hiv": 604,
    "ive": 685,
    " shi": 179,
    "shiv": 1037,
    "hive": 605,
    "iver": 686,
    "veri": 1180,
    "ld": 719,
    "col": 379,
    "old": 866,
    "ld ": 720,
    " col": 48,
    "cold": 380,
    "old ": 867,
    "swea": 1068,
    "weat": 1197,
    "ot": 915,
    "lot": 757,
    "ot ": 916,
    " lot": 126,
    "lot ": 758,
    "ugh ": 1147,
    "has": 571,
    "as ": 289,
    " has": 89,
    "has ": 572,
    "ph": 935,
    "hl": 606,
    "eg": 443,
    "gm": 556,
    " ph": 155,
    "phl": 936,
    "hle": 607,
    "leg": 723,
    "egm": 444,
    "gm ": 557,
    " phl": 156,
    "phle": 937,
    "hleg": 608,
    "legm": 724,
    "egm ": 445,
    " u": 215,
    "up": 1154,
    " up": 216,
    "up ": 1155,
    " up ": 217,
    "it ": 673,
    " it ": 109,
    " s ": 172,
    "rd": 962,
    "har": 569,
    "ard": 282,
    "rd ": 963,
    " har": 88,
    "hard": 570,
    "ard ": 283,
    "o ": 838,
    "to ": 1120,
    " to ": 212,
    "athe": 302,
    "the ": 1099,
    "tn": 1116,
    "sho": 1038,
    "hor": 612,
    "ort": 907,
    "rtn": 999,
    "tne": 1117,
    " sho": 180,
    "shor": 1039,
    "hort": 613,
    "ortn": 909,
    "rtne": 1000,
    "tnes": 1118,
    "th ": 1097,
    "ath ": 301,
    "est": 489,
    "st ": 1059,
    " che": 45,
    "hest": 591,
    "est ": 490,
    "whe": 1203,
    "hen": 584,
    " whe": 231,
    "when": 1204,
    "hen ": 585,
    "ju": 697,
    " ju": 115,
    "jus": 698,
    "ust": 1170,
    " jus": 116,
    "just": 699,
    "ust ": 1171,
    "mi": 773,
    " mi": 131,
    "mil": 774,
    "ild": 639,
    " mil": 132,
    "mild": 775,
    "ild ": 640,
    "sy": 1072,
    "ym": 1225,
    "pt": 952,
    " sy": 195,
    "sym": 1073,
    "ymp": 1226,
    "mpt": 786,
    "pto": 953,
    "oms": 882,
    " sym": 196,
    "symp": 1074,
    "ympt": 1227,
    "mpto": 787,
    "ptom": 954,
    "toms": 1125,
    "oms ": 883,
    "al": 263,
    " al": 7,
    "als": 266,
    "lso": 761,
    "so ": 1047,
    " als": 8,
    "also": 267,
    "lso ": 762,
    "vo": 1185,
    " vo": 221,
    "vom": 1186,
    "omi": 880,
    "mit": 776,
    "iti": 682,
    " vom": 222,
    "vomi": 1187,
    "omit": 881,
    "miti": 777,
    "itin": 683,
    "de": 395,
    " de": 51,
    "dea": 396,
    "eal": 425,
    "ali": 264,
    " dea": 52,
    "deal": 397,
    "eali": 426,
    "alin": 265,
    "wit": 1210,
    "ith": 680,
    " wit": 235,
    "with": 1211,
    "ith ": 681,
    "mf": 770,
    "dis": 405,
    "isc": 670,
    "sco": 1016,
    "com": 381,
    "omf": 878,
    "mfo": 771,
    "for": 535,
    "rt ": 998,
    " dis": 54,
    "disc": 406,
    "isco": 671,
    "scom": 1017,
    "comf": 382,
    "omfo": 879,
    "mfor": 772,
    "fort": 536,
    "ort ": 908,
    "bot": 340,
    "oth": 917,
    " bot": 31,
    "both": 341,
    "oth ": 918,
    "aro": 286,
    "rou": 991,
    "oun": 923,
    "und": 1150,
    " aro": 17,
    "arou": 287,
    "roun": 992,
    "ound": 924,
    "und ": 1151,
    "ba": 321,
    " ba": 21,
    "bad": 322,
    "ad ": 247,
    " bad": 22,
    "bad ": 323,
    "hel": 582,
    "llo": 747,
    "lo ": 752,
    " hel": 93,
    "hell": 583,
    "ello": 456,
    "llo ": 748,
    "hi ": 595,
    " hi ": 96,
    "hey": 592,
    "ey ": 505,
    " hey": 94,
    "hey ": 593,
    "go": 558,
    " go": 84,
    "goo": 559,
    " goo": 85,
    "good": 560,
    "mor": 781,
    "orn": 905,
    " mor": 135,
    "morn": 782,
    "orni": 906,
    " ev": 63,
    "ven": 1175,
    "eni": 467,
    " eve": 64,
    "even": 499,
    "veni": 1176,
    "enin": 468,
    "by": 348,
    " by": 36,
    "bye": 349,
    " bye": 37,
    "bye ": 350,
    "db": 392,
    "odb": 852,
    "dby": 393,
    "oodb": 893,
    "odby": 853,
    "dbye": 394,
    "see": 1027,
    "ee ": 435,
    " see": 175,
    "see ": 1028,
    " y": 236,
    "yo": 1228,
    "u ": 1139,
    " yo": 237,
    "you": 1229,
    "ou ": 920,
    " you": 238,
    "you ": 1230,
    " ta": 199,
    "tak": 1078,
    "ake": 259,
    " tak": 200,
    "take": 1079,
    "ake ": 260,
    "car": 357,
    " car": 42,
    "care": 358,
    "yr": 1231,
    "byr": 351,
    "yr ": 1232,
    " byr": 38,
    "byr ": 352,
    " re ": 167,
    "sd": 1018,
    "df": 400,
    " as": 18,
    "asd": 290,
    "sdf": 1019,
    "dfa": 402,
    "fas": 515,
    "df ": 401,
    " asd": 19,
    "asdf": 291,
    "sdfa": 1021,
    "dfas": 403,
    "fasd": 516,
    "sdf ": 1020,
    "wha": 1201,
    "hat": 573,
    " wha": 230,
    "what": 1202,
    "hat ": 574,
    "her ": 587,
    "ay": 318,
    "tod": 1121,
    "oda": 850,
    "day": 390,
    "ay ": 319,
    " tod": 213,
    "toda": 1122,
    "oday": 851,
    "day ": 391,
    "ok": 861,
    "boo": 338,
    "ook": 894,
    "ok ": 862,
    " boo": 30,
    "book": 339,
    "ook ": 895,
    "fl": 529,
    "ht": 617,
    " fl": 75,
    "fli": 530,
    "lig": 733,
    "ght": 554,
    "ht ": 618,
    " fli": 76,
    "flig": 531,
    "ligh": 734,
    "ight": 632,
    "ght ": 555,
    "wan": 1190,
    "ant": 276,
    " wan": 225,
    "want": 1191,
    "ant ": 277,
    " or": 150,
    "ord": 901,
    "rde": 964,
    "der": 398,
    " ord": 151,
    "orde": 902,
    "rder": 965,
    "der ": 399,
    "pi": 938,
    "za": 1234,
    " pi": 157,
    "piz": 939,
    "zza": 1241,
    "za ": 1235,
    " piz": 158,
    "pizz": 940,
    "izza": 689,
    "zza ": 1242,
    "la": 716,
    "ah": 253,
    "bla": 328,
    "lah": 717,
    "ah ": 254,
    " bla": 26,
    "blah": 329,
    "lah ": 718,
    "tel": 1088,
    " tel": 202,
    "tell": 1089,
    " me": 129,
    " me ": 130,
    "jok": 695,
    "oke": 863,
    " jok": 114,
    "joke": 696,
    "oke ": 864
  },
  "response": null,
  "action_text": null
}