{
  "text": {
    " ": 0,
    "i": 608,
    " i": 92,
    "i ": 609,
    " i ": 93,
    "f": 510,
    "e": 407,
    "l": 700,
    " f": 62,
    "fe": 515,
    "ee": 440,
    "el": 450,
    "l ": 701,
    " fe": 65,
    "fee": 516,
    "eel": 442,
    "el ": 451,
    " fee": 66,
    "feel": 517,
    "eel ": 443,
    "r": 968,
    "t": 1102,
    "a": 224,
    "o": 855,
    "n": 784,
    "ir": 660,
    "rr": 1010,
    "ri": 987,
    "it": 667,
    "ta": 1104,
    "at": 284,
    "ti": 1137,
    "io": 652,
    "on": 890,
    "n ": 785,
    " ir": 97,
    "irr": 661,
    "rri": 1013,
    "rit": 992,
    "ita": 669,
    "tat": 1114,
    "ati": 291,
    "tio": 1147,
    "ion": 653,
    "on ": 891,
    " irr": 98,
    "irri": 662,
    "rrit": 1014,
    "rita": 993,
    "itat": 670,
    "tati": 1115,
    "atio": 293,
    "tion": 1148,
    "ion ": 654,
    " o": 128,
    " on": 131,
    " on ": 132,
    "m": 743,
    "y": 1260,
    " m": 106,
    "my": 782,
    "y ": 1261,
    " my": 118,
    "my ": 783,
    " my ": 119,
    "s": 1028,
    "k": 685,
    " s": 158,
    "sk": 1056,
    "ki": 693,
    "in": 634,
    " sk": 166,
    "ski": 1057,
    "kin": 694,
    "in ": 635,
    " ski": 167,
    "skin": 1058,
    "kin ": 695,
    "h": 567,
    "v": 1219,
    " h": 80,
    "ha": 569,
    "av": 297,
    "ve": 1220,
    "e ": 408,
    " ha": 81,
    "hav": 575,
    "ave": 298,
    "ve ": 1221,
    " hav": 83,
    "have": 576,
    "ave ": 299,
    "d": 371,
    " r": 146,
    "re": 973,
    "ed": 434,
    "dn": 389,
    "ne": 800,
    "es": 483,
    "ss": 1076,
    "s ": 1029,
    " re": 149,
    "red": 981,
    "edn": 438,
    "dne": 390,
    "nes": 804,
    "ess": 485,
    "ss ": 1077,
    " red": 151,
    "redn": 983,
    "edne": 439,
    "dnes": 391,
    "ness": 805,
    "ess ": 486,
    "an": 259,
    "nd": 794,
    "ds": 398,
    "han": 570,
    "and": 261,
    "nds": 798,
    "ds ": 399,
    " han": 82,
    "hand": 571,
    "ands": 263,
    "nds ": 799,
    " t": 186,
    "th": 1127,
    "he": 578,
    "er": 471,
    " th": 191,
    "the": 1130,
    "her": 584,
    "ere": 473,
    "re ": 974,
    " the": 193,
    "ther": 1132,
    "here": 586,
    "ere ": 474,
    "is": 663,
    " is": 99,
    "is ": 664,
    " is ": 100,
    "w": 1235,
    "g": 541,
    "sw": 1096,
    "we": 1239,
    "ll": 721,
    "li": 714,
    "ng": 806,
    "g ": 542,
    " sw": 183,
    "swe": 1097,
    "wel": 1245,
    "ell": 452,
    "lli": 726,
    "lin": 715,
    "ing": 641,
    "ng ": 807,
    " swe": 184,
    "swel": 1099,
    "well": 1246,
    "elli": 454,
    "llin": 727,
    "ling": 716,
    "ing ": 642,
    "c": 326,
    "fa": 512,
    "ac": 229,
    "ce": 332,
    " fa": 63,
    "fac": 513,
    "ace": 230,
    "ce ": 333,
    " fac": 64,
    "face": 514,
    "ace ": 231,
    "u": 1168,
    " c": 27,
    "co": 353,
    "nt": 839,
    "nu": 845,
    "uo": 1195,
    "ou": 932,
    "us": 1208,
    " co": 37,
    "con": 356,
    "ont": 898,
    "nti": 842,
    "tin": 1144,
    "inu": 650,
    "nuo": 846,
    "uou": 1196,
    "ous": 938,
    "us ": 1209,
    " con": 38,
    "cont": 357,
    "onti": 899,
    "ntin": 844,
    "tinu": 1146,
    "inuo": 651,
    "nuou": 847,
    "uous": 1197,
    "ous ": 939,
    "z": 1271,
    "sn": 1059,
    "ez": 505,
    "zi": 1274,
    " sn": 168,
    "sne": 1060,
    "nee": 802,
    "eez": 447,
    "ezi": 508,
    "zin": 1275,
    " sne": 169,
    "snee": 1061,
    "neez": 803,
    "eezi": 449,
    "ezin": 509,
    "zing": 1277,
    " a": 1,
    "am": 257,
    "m ": 744,
    " am": 7,
    "am ": 258,
    " am ": 8,
    "su": 1088,
    "uf": 1172,
    "ff": 522,
    " su": 179,
    "suf": 1089,
    "uff": 1173,
    "ffe": 523,
    "fer": 518,
    "eri": 477,
    "rin": 990,
    " suf": 180,
    "suff": 1090,
    "uffe": 1174,
    "ffer": 524,
    "feri": 519,
    "erin": 478,
    "ring": 991,
    "fr": 535,
    "ro": 999,
    "om": 880,
    " fr": 70,
    "fro": 536,
    "rom": 1004,
    "om ": 881,
    " fro": 71,
    "from": 537,
    "rom ": 1005,
    "ev": 493,
    "r ": 969,
    "fev": 520,
    "eve": 494,
    "ver": 1224,
    "er ": 472,
    " fev": 67,
    "feve": 521,
    "ever": 496,
    "ver ": 1225,
    "d ": 372,
    " an": 9,
    "nd ": 795,
    " and": 10,
    "and ": 262,
    "b": 302,
    " b": 15,
    "bo": 312,
    "od": 866,
    "dy": 405,
    " bo": 18,
    "bod": 313,
    "ody": 872,
    "dy ": 406,
    " bod": 19,
    "body": 314,
    "ody ": 873,
    "p": 942,
    " p": 135,
    "pa": 944,
    "ai": 241,
    " pa": 136,
    "pai": 945,
    "ain": 242,
    " pai": 137,
    "pain": 946,
    "ain ": 243,
    "ca": 327,
    " ca": 28,
    "can": 328,
    "an ": 260,
    " can": 29,
    "can ": 329,
    "t ": 1103,
    " t ": 187,
    "st": 1078,
    "to": 1149,
    "op": 911,
    "p ": 943,
    " st": 176,
    "sto": 1082,
    "top": 1157,
    "op ": 912,
    " sto": 178,
    "stop": 1085,
    "top ": 1158,
    "ug": 1175,
    "gh": 548,
    "hi": 591,
    "cou": 360,
    "oug": 934,
    "ugh": 1177,
    "ghi": 549,
    "hin": 593,
    " cou": 40,
    "coug": 361,
    "ough": 935,
    "ughi": 1178,
    "ghin": 550,
    "hing": 594,
    " w": 209,
    "wa": 1236,
    "te": 1121,
    "ry": 1026,
    " wa": 210,
    "wat": 1237,
    "ate": 286,
    "ter": 1124,
    "ery": 481,
    "ry ": 1027,
    " wat": 211,
    "wate": 1238,
    "ater": 287,
    "tery": 1126,
    "ery ": 482,
    "oo": 900,
    "ol": 876,
    "too": 1155,
    "ool": 905,
    "ol ": 877,
    "stoo": 1084,
    "tool": 1156,
    "ool ": 906,
    "si": 1051,
    "nc": 791,
    " si": 164,
    "sin": 1054,
    "inc": 636,
    "nce": 792,
    " sin": 165,
    "sinc": 1055,
    "ince": 637,
    "nce ": 793,
    "mo": 772,
    "or": 915,
    "rn": 994,
    "ni": 814,
    " mo": 115,
    "mor": 775,
    "orn": 918,
    "rni": 995,
    "nin": 815,
    " mor": 117,
    "morn": 776,
    "orni": 919,
    "rnin": 996,
    "ning": 816,
    "hr": 601,
    "oa": 857,
    "thr": 1135,
    "hro": 602,
    "roa": 1000,
    "oat": 858,
    "at ": 285,
    " thr": 195,
    "thro": 1136,
    "hroa": 603,
    "roat": 1001,
    "oat ": 859,
    "ls": 736,
    "els": 456,
    "ls ": 737,
    "eels": 444,
    "els ": 457,
    "so": 1062,
    " so": 170,
    "sor": 1071,
    "ore": 916,
    " sor": 173,
    "sore": 1072,
    "ore ": 917,
    "ea": 409,
    "ak": 244,
    "kn": 697,
    " we": 212,
    "wea": 1240,
    "eak": 415,
    "akn": 250,
    "kne": 698,
    " wea": 213,
    "weak": 1241,
    "eakn": 416,
    "akne": 251,
    "knes": 699,
    "ho": 598,
    "ot": 928,
    " ho": 90,
    "hot": 599,
    "ot ": 929,
    " hot": 91,
    "hot ": 600,
    "al": 252,
    "le": 702,
    "rg": 984,
    "gy": 565,
    " al": 5,
    "all": 254,
    "lle": 723,
    "ler": 710,
    "erg": 475,
    "rgy": 985,
    "gy ": 566,
    " all": 6,
    "alle": 255,
    "ller": 725,
    "lerg": 711,
    "ergy": 476,
    "rgy ": 986,
    "tc": 1116,
    "ch": 336,
    " it": 101,
    "itc": 671,
    "tch": 1117,
    "chi": 340,
    " itc": 102,
    "itch": 672,
    "tchi": 1119,
    "chin": 341,
    "ar": 270,
    " ar": 12,
    "are": 271,
    " are": 13,
    "are ": 272,
    "ra": 970,
    "as": 278,
    "sh": 1048,
    " ra": 147,
    "ras": 971,
    "ash": 280,
    "she": 1049,
    "hes": 587,
    "es ": 484,
    " ras": 148,
    "rash": 972,
    "ashe": 281,
    "shes": 1050,
    "hes ": 588,
    "bu": 318,
    "um": 1182,
    "mp": 777,
    "ps": 966,
    " bu": 22,
    "bum": 319,
    "ump": 1185,
    "mps": 778,
    "ps ": 967,
    " bum": 23,
    "bump": 320,
    "umps": 1186,
    "mps ": 779,
    "iv": 675,
    " hi": 87,
    "hiv": 596,
    "ive": 676,
    "ves": 1227,
    " hiv": 89,
    "hive": 597,
    "ives": 677,
    "ves ": 1228,
    "hy": 606,
    "chy": 342,
    "hy ": 607,
    "tchy": 1120,
    "chy ": 343,
    "ed ": 435,
    "red ": 982,
    "af": 234,
    "ft": 538,
    " af": 3,
    "aft": 237,
    "fte": 539,
    " aft": 4,
    "afte": 238,
    "fter": 540,
    "ter ": 1125,
    " e": 53,
    " ea": 54,
    "eat": 426,
    " eat": 55,
    "eati": 429,
    "atin": 292,
    "ting": 1145,
    "pe": 947,
    "ut": 1215,
    "ts": 1159,
    " pe": 138,
    "pea": 949,
    "ean": 420,
    "anu": 268,
    "nut": 848,
    "uts": 1216,
    "ts ": 1160,
    " pea": 139,
    "pean": 950,
    "eanu": 422,
    "anut": 269,
    "nuts": 849,
    "uts ": 1217,
    "vi": 1229,
    "avi": 300,
    "vin": 1230,
    "havi": 577,
    "avin": 301,
    "ving": 1231,
    "se": 1036,
    "fo": 530,
    " se": 160,
    "sea": 1038,
    "eaf": 411,
    "afo": 235,
    "foo": 531,
    "ood": 901,
    "od ": 867,
    " sea": 161,
    "seaf": 1040,
    "eafo": 412,
    "afoo": 236,
    "food": 532,
    "ood ": 902,
    " l": 103,
    "ip": 657,
    " li": 104,
    "lip": 717,
    "ips": 658,
    " lip": 105,
    "lips": 718,
    "ips ": 659,
    " fo": 68,
    " foo": 69,
    "ig": 626,
    "ht": 604,
    " ti": 196,
    "tig": 1142,
    "igh": 627,
    "ght": 551,
    "ht ": 605,
    " tig": 197,
    "tigh": 1143,
    "ight": 628,
    "ght ": 552,
    "a ": 225,
    " a ": 2,
    "me": 750,
    " me": 109,
    "mea": 752,
    "eal": 417,
    "al ": 253,
    " mea": 111,
    "meal": 753,
    "eal ": 418,
    " n": 120,
    "na": 786,
    "au": 294,
    " na": 121,
    "nau": 789,
    "aus": 295,
    "use": 1210,
    "ea ": 410,
    " nau": 122,
    "naus": 790,
    "ause": 296,
    "usea": 1211,
    "sea ": 1039,
    "rt": 1017,
    " ce": 31,
    "cer": 334,
    "ert": 479,
    "rta": 1019,
    "tai": 1107,
    " cer": 32,
    "cert": 335,
    "erta": 480,
    "rtai": 1020,
    "tain": 1108,
    "ods": 870,
    "oods": 904,
    "ods ": 871,
    "ma": 745,
    "ke": 687,
    " ma": 107,
    "mak": 748,
    "ake": 245,
    "kes": 691,
    " mak": 108,
    "make": 749,
    "akes": 247,
    "kes ": 692,
    "me ": 751,
    " me ": 110,
    " v": 206,
    "vo": 1232,
    "mi": 763,
    " vo": 207,
    "vom": 1233,
    "omi": 888,
    "mit": 766,
    "it ": 668,
    " vom": 208,
    "vomi": 1234,
    "omit": 889,
    "mit ": 767,
    "h ": 568,
    "ch ": 337,
    "tch ": 1118,
    "il": 629,
    "lk": 719,
    "k ": 686,
    " mi": 113,
    "mil": 764,
    "ilk": 630,
    "lk ": 720,
    " mil": 114,
    "milk": 765,
    "ilk ": 631,
    "tom": 1151,
    "oma": 882,
    "mac": 746,
    "ach": 232,
    "stom": 1083,
    "toma": 1152,
    "omac": 883,
    "mach": 747,
    "ach ": 233,
    "gu": 562,
    "ue": 1170,
    " to": 198,
    "ton": 1153,
    "ong": 894,
    "ngu": 812,
    "gue": 563,
    "ue ": 1171,
    " ton": 200,
    "tong": 1154,
    "ongu": 895,
    "ngue": 813,
    "gue ": 564,
    "wh": 1247,
    "en": 462,
    " wh": 214,
    "whe": 1248,
    "hen": 582,
    "en ": 463,
    " whe": 215,
    "when": 1249,
    "hen ": 583,
    "eat ": 427,
    "et": 487,
    "som": 1064,
    "ome": 884,
    "met": 758,
    "eth": 489,
    "thi": 1133,
    " som": 172,
    "some": 1065,
    "omet": 885,
    "meth": 759,
    "ethi": 490,
    "thin": 1134,
    "x": 1256,
    "ex": 497,
    "xp": 1257,
    "po": 956,
    "os": 924,
    " ex": 58,
    "exp": 498,
    "xpo": 1258,
    "pos": 959,
    "ose": 925,
    "sed": 1042,
    " exp": 59,
    "expo": 499,
    "xpos": 1259,
    "pose": 960,
    "osed": 927,
    "sed ": 1043,
    "o ": 856,
    "to ": 1150,
    " to ": 199,
    " d": 41,
    "du": 400,
    " du": 50,
    "dus": 403,
    "ust": 1212,
    "st ": 1079,
    " dus": 52,
    "dust": 404,
    "ust ": 1213,
    "no": 825,
    " no": 123,
    "nos": 829,
    "se ": 1037,
    " nos": 126,
    "nose": 830,
    "ose ": 926,
    " g": 72,
    "ge": 543,
    " ge": 73,
    "get": 545,
    "ets": 491,
    " get": 74,
    "gets": 547,
    "ets ": 492,
    "bl": 306,
    "lo": 732,
    "oc": 863,
    "ck": 347,
    " bl": 16,
    "blo": 310,
    "loc": 734,
    "ock": 864,
    "cke": 348,
    "ked": 689,
    " blo": 17,
    "bloc": 311,
    "lock": 735,
    "ocke": 865,
    "cked": 349,
    "ked ": 690,
    "cl": 350,
    " cl": 35,
    "cle": 351,
    "lea": 703,
    " cle": 36,
    "clea": 352,
    "lean": 704,
    "ean ": 421,
    "he ": 579,
    "the ": 1131,
    " ro": 154,
    "roo": 1006,
    "oom": 907,
    " roo": 155,
    "room": 1007,
    "oom ": 908,
    "ru": 1021,
    "un": 1187,
    "nn": 822,
    "ny": 853,
    " ru": 156,
    "run": 1024,
    "unn": 1191,
    "nny": 823,
    "ny ": 854,
    " run": 157,
    "runn": 1025,
    "unny": 1192,
    "nny ": 824,
    " in": 94,
    " in ": 95,
    "ty": 1166,
    "sty": 1086,
    "ty ": 1167,
    "usty": 1214,
    "sty ": 1087,
    "rea": 975,
    "eas": 423,
    "as ": 279,
    "area": 273,
    "reas": 977,
    "eas ": 424,
    "ur": 1198,
    "di": 378,
    "gs": 560,
    "sur": 1093,
    "urr": 1206,
    "rro": 1015,
    "rou": 1008,
    "oun": 936,
    "und": 1188,
    "ndi": 796,
    "din": 383,
    "ngs": 810,
    "gs ": 561,
    " sur": 182,
    "surr": 1095,
    "urro": 1207,
    "rrou": 1016,
    "roun": 1009,
    "ound": 937,
    "undi": 1190,
    "ndin": 797,
    "ding": 384,
    "ings": 643,
    "ngs ": 811,
    "ep": 468,
    "pi": 951,
    "wee": 1243,
    "eep": 445,
    "epi": 469,
    "pin": 954,
    "swee": 1098,
    "weep": 1244,
    "eepi": 446,
    "epin": 470,
    "ping": 955,
    "ey": 500,
    "ye": 1262,
    " ey": 60,
    "eye": 502,
    "yes": 1266,
    " eye": 61,
    "eyes": 504,
    "yes ": 1267,
    "et ": 488,
    "get ": 546,
    "if": 623,
    "fi": 527,
    "ic": 613,
    "cu": 368,
    "ul": 1179,
    "lt": 738,
    " di": 42,
    "dif": 381,
    "iff": 624,
    "ffi": 525,
    "fic": 528,
    "icu": 618,
    "cul": 369,
    "ult": 1180,
    "lty": 739,
    " dif": 43,
    "diff": 382,
    "iffi": 625,
    "ffic": 526,
    "ficu": 529,
    "icul": 619,
    "cult": 370,
    "ulty": 1181,
    "lty ": 740,
    "br": 315,
    " br": 20,
    "bre": 316,
    "ath": 288,
    " bre": 21,
    "brea": 317,
    "reat": 978,
    "eath": 428,
    "athi": 290,
    "go": 556,
    " go": 77,
    "go ": 557,
    " go ": 78,
    "id": 620,
    "de": 376,
    " ou": 133,
    "out": 940,
    "tsi": 1161,
    "sid": 1052,
    "ide": 621,
    "de ": 377,
    " out": 134,
    "outs": 941,
    "utsi": 1218,
    "tsid": 1162,
    "side": 1053,
    "ide ": 622,
    "bur": 321,
    "urn": 1203,
    " bur": 24,
    "burn": 322,
    "urni": 1204,
    "ns": 833,
    "sa": 1030,
    "sen": 1046,
    "ens": 466,
    "nsa": 835,
    "sat": 1031,
    " sen": 163,
    "sens": 1047,
    "ensa": 467,
    "nsat": 836,
    "sati": 1032,
    "wo": 1253,
    "swo": 1100,
    "wol": 1254,
    "oll": 878,
    "len": 708,
    " swo": 185,
    "swol": 1101,
    "woll": 1255,
    "olle": 879,
    "llen": 724,
    "len ": 709,
    "ye ": 1263,
    "eye ": 503,
    "sc": 1033,
    "mf": 760,
    "dis": 385,
    "isc": 665,
    "sco": 1034,
    "com": 354,
    "omf": 886,
    "mfo": 761,
    "for": 533,
    "ort": 922,
    "rt ": 1018,
    " dis": 44,
    "disc": 386,
    "isco": 666,
    "scom": 1035,
    "comf": 355,
    "omfo": 887,
    "mfor": 762,
    "fort": 534,
    "ort ": 923,
    "aro": 274,
    " aro": 14,
    "arou": 275,
    "und ": 1189,
    " ta": 188,
    "tak": 1109,
    "aki": 248,
    " tak": 190,
    "taki": 1111,
    "akin": 249,
    "king": 696,
    "ci": 344,
    "med": 754,
    "edi": 436,
    "dic": 379,
    "ici": 614,
    "cin": 345,
    "ine": 638,
    "ne ": 801,
    " med": 112,
    "medi": 755,
    "edic": 437,
    "dici": 380,
    "icin": 615,
    "cine": 346,
    "ine ": 639,
    "ll ": 722,
    "ell ": 453,
    " pi": 140,
    "pil": 952,
    "ill": 632,
    " pil": 141,
    "pill": 953,
    "ill ": 633,
    "ib": 610,
    "bi": 303,
    "cs": 362,
    "ant": 266,
    "tib": 1138,
    "ibi": 611,
    "bio": 304,
    "iot": 655,
    "oti": 930,
    "tic": 1140,
    "ics": 616,
    "cs ": 363,
    " ant": 11,
    "anti": 267,
    "ntib": 843,
    "tibi": 1139,
    "ibio": 612,
    "biot": 305,
    "ioti": 656,
    "otic": 931,
    "tics": 1141,
    "ics ": 617,
    "pr": 961,
    "ob": 860,
    "em": 458,
    " pr": 144,
    "pro": 964,
    "rob": 1002,
    "obl": 861,
    "ble": 307,
    "lem": 705,
    "em ": 459,
    " pro": 145,
    "prob": 965,
    "robl": 1003,
    "oble": 862,
    "blem": 308,
    "lem ": 706,
    "j": 681,
    "nj": 817,
    "je": 682,
    "ec": 430,
    "ct": 364,
    "inj": 644,
    "nje": 818,
    "jec": 683,
    "ect": 431,
    "cti": 366,
    " inj": 96,
    "inje": 645,
    "njec": 819,
    "ject": 684,
    "ecti": 433,
    "ctio": 367,
    "tu": 1163,
    " tu": 201,
    "tur": 1164,
    "rns": 997,
    "ns ": 834,
    " tur": 202,
    "turn": 1165,
    "urns": 1205,
    "rns ": 998,
    "ab": 226,
    "tab": 1105,
    "abl": 227,
    "let": 712,
    " tab": 189,
    "tabl": 1106,
    "able": 228,
    "blet": 309,
    "let ": 713,
    "ite": 673,
    "ted": 1122,
    "mite": 768,
    "ited": 674,
    "ted ": 1123,
    "iz": 678,
    "zz": 1278,
    "diz": 387,
    "izz": 679,
    "zzi": 1279,
    " diz": 45,
    "dizz": 388,
    "izzi": 680,
    "zzin": 1280,
    "zine": 1276,
    "ines": 640,
    "dr": 395,
    " dr": 48,
    "dru": 396,
    "rug": 1022,
    "ug ": 1176,
    " dru": 49,
    "drug": 397,
    "rug ": 1023,
    "sta": 1080,
    "tar": 1112,
    "art": 276,
    " sta": 177,
    "star": 1081,
    "tart": 1113,
    "art ": 277,
    " ev": 56,
    " eve": 57,
    "very": 1226,
    "sp": 1073,
    " sp": 174,
    "spr": 1074,
    "pri": 962,
    " spr": 175,
    "spri": 1075,
    "prin": 963,
    " u": 203,
    "nw": 850,
    " un": 204,
    "unw": 1193,
    "nwe": 851,
    " unw": 205,
    "unwe": 1194,
    "nwel": 852,
    "dur": 401,
    "uri": 1201,
    " dur": 51,
    "duri": 402,
    "urin": 1202,
    " po": 142,
    "pol": 957,
    " pol": 143,
    "poll": 958,
    "aso": 282,
    "son": 1066,
    "seas": 1041,
    "easo": 425,
    "ason": 283,
    "son ": 1067,
    "wi": 1250,
    " wi": 216,
    "win": 1251,
    "int": 648,
    "nte": 840,
    " win": 217,
    "wint": 1252,
    "inte": 649,
    "nter": 841,
    " ch": 33,
    "cha": 338,
    "ang": 264,
    "nge": 808,
    "ge ": 544,
    " cha": 34,
    "chan": 339,
    "hang": 572,
    "ange": 265,
    "nge ": 809,
    "of": 874,
    "f ": 511,
    " of": 129,
    "of ": 875,
    " of ": 130,
    "weat": 1242,
    "athe": 289,
    "her ": 585,
    "ona": 892,
    "nal": 787,
    "sona": 1068,
    "onal": 893,
    "nal ": 788,
    "mm": 769,
    "sum": 1091,
    "umm": 1183,
    "mme": 770,
    "mer": 756,
    " sum": 181,
    "summ": 1092,
    "umme": 1184,
    "mmer": 771,
    "mer ": 757,
    "mon": 773,
    "ons": 896,
    "nso": 837,
    "soo": 1069,
    "oon": 909,
    " mon": 116,
    "mons": 774,
    "onso": 897,
    "nsoo": 838,
    "soon": 1070,
    "oon ": 910,
    "gi": 553,
    " gi": 75,
    "giv": 554,
    " giv": 76,
    "give": 555,
    "ze": 1272,
    "eze": 506,
    "ze ": 1273,
    "eeze": 448,
    "eze ": 507,
    "ms": 780,
    "ems": 460,
    "ms ": 781,
    "lems": 707,
    "ems ": 461,
    " he": 84,
    "hel": 580,
    "llo": 728,
    "lo ": 733,
    " hel": 85,
    "hell": 581,
    "ello": 455,
    "llo ": 729,
    "hi ": 592,
    " hi ": 88,
    "hey": 589,
    "ey ": 501,
    " hey": 86,
    "hey ": 590,
    "goo": 558,
    " goo": 79,
    "good": 559,
    "ven": 1222,
    "eni": 464,
    "even": 495,
    "veni": 1223,
    "enin": 465,
    "by": 323,
    " by": 25,
    "bye": 324,
    " bye": 26,
    "bye ": 325,
    "db": 373,
    "odb": 868,
    "dby": 374,
    "oodb": 903,
    "odby": 869,
    "dbye": 375,
    "see": 1044,
    "ee ": 441,
    " see": 162,
    "see ": 1045,
    " y": 218,
    "yo": 1268,
    "u ": 1169,
    " yo": 222,
    "you": 1269,
    "ou ": 933,
    " you": 223,
    "you ": 1270,
    "ke ": 688,
    "take": 1110,
    "ake ": 246,
    "car": 330,
    " car": 30,
    "care": 331,
    " ye": 219,
    " yes": 221,
    "ah": 239,
    "yea": 1264,
    "eah": 413,
    "ah ": 240,
    " yea": 220,
    "yeah": 1265,
    "eah ": 414,
    "tha": 1128,
    "hat": 573,
    " tha": 192,
    "that": 1129,
    "hat ": 574,
    " s ": 159,
    " ri": 152,
    "rig": 988,
    " rig": 153,
    "righ": 989,
    "cor": 358,
    "orr": 920,
    "rre": 1011,
    "rec": 979,
    "ct ": 365,
    " cor": 39,
    "corr": 359,
    "orre": 921,
    "rrec": 1012,
    "rect": 980,
    "ect ": 432,
    "ure": 1199,
    "sure": 1094,
    "ure ": 1200,
    "no ": 826,
    " no ": 124,
    "not": 831,
    " not": 127,
    "not ": 832,
    "ly": 741,
    "lly": 730,
    "ly ": 742,
    " rea": 150,
    "real": 976,
    "eall": 419,
    "ally": 256,
    "lly ": 731,
    "nop": 827,
    "ope": 913,
    "pe ": 948,
    " nop": 125,
    "nope": 828,
    "ope ": 914,
    "do": 392,
    " do": 46,
    "don": 393,
    " don": 47,
    "don ": 394,
    "nk": 820,
    "ink": 646,
    "nk ": 821,
    " thi": 194,
    "hink": 595,
    "ink ": 647,
    "so ": 1063,
    " so ": 171
  },
  "response": null,
  "action_text": null
}